{"translation-revision-date":"2025-04-04 17:43:31+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"It looks like your WordPress language settings are not supported by Pinterest.":["Parece que los ajustes de idioma de tu instalación de WordPress no están soportados por Pinterest."],"Unable to register feed.":["No se puede registrar el feed."],"If you have a valid reason for appealing a merchant review decision (such as having corrected the violations that resulted in the disapproval), you can submit an appeal.":["Si tienes un motivo válido para apelar una decisión de revisión de comerciante (como haber corregido las infracciones que han generado la desaprobación), puedes enviar una apelación."],"It looks like your Pinterest business account is connected to another e-commerce platform. Only one platform can be linked to a business account. To upload your catalog, disconnect your business account from the other platform and try again.":["Parece que tu cuenta para empresas de Pinterest está conectada a otra plataforma de comercio electrónico. Solo puede haber una tienda vinculada con una cuenta para empresas. Para subir el catálogo, desconecta tu cuenta para empresas de la otra plataforma e inténtalo de nuevo."],"Unable to upload catalog.":["No se puede cargar el catálogo."],"Could not fetch account status.":["No se pudo recuperar el estado de la cuenta."],"Please hold on tight as there is an Appeal pending for your Pinterest account.":["Ten paciencia, ya que hay una apelación pendiente para tu cuenta de Pinterest."],"Submit an appeal":["Enviar una apelación"],"Your merchant account is disapproved.":["Tu cuenta de comerciante no se ha aprobado."],"Please hold on tight as your account is pending approval from Pinterest. This may take up to 5 business days.":["Ten paciencia, ya que tu cuenta está pendiente de la aprobación de Pinterest. Este proceso puede tardar hasta 5 días laborables."],"The feed is being configured. Depending on the number of products this may take a while as the feed needs to be fully generated before it is been sent to Pinterest for registration. You can check the status of the generation process in the Catalog tab.":["Se está configurando el feed. Según el número de productos, esto puede tardar un tiempo, ya que es necesario generar el feed por completo antes de enviarlo a Pinterest para su registro. Puedes comprobar el estado del proceso de generación en la pestaña Catálogo."],"Couldn’t retrieve the health status of your account.":["No se ha podido recuperar el estado de tu cuenta."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/components\/HealthCheck\/index.js"}}