{"translation-revision-date":"2025-04-04 17:43:31+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Merchant does not meet minimum product requirements":["El vendedor no alcanza los requisitos mínimos de producto"],"Merchant has exceeded number of user reports":["El vendedor ha excedido el número de informes de usuario"],"Merchant has exceeded number of reported ads":["El vendedor ha excedido el número de anuncios informados"],"Merchant does not meet community guidelines":["El vendedor no cumple con las directrices de la comunidad"],"The template of the website is incomplete":["La plantilla de la web está incompleta"],"We recently updated our <merchantGuidelinesLink>merchant guidelines<\/merchantGuidelinesLink> and have found that your account is currently not in compliance with our guidelines. Merchants who do not comply with our guidelines will not be able to distribute or promote product Pins from their catalog on Pinterest. If you’d like to appeal this decision, review our guidelines for more detailed information on how you can get your products on Pinterest.":["Recientemente hemos actualizado nuestras <merchantGuidelinesLink>directrices para vendedores <\/merchantGuidelinesLink>, y hemos encontrado que tu cuenta no cumple actualmente con ellas. Los vendedores que no las cumplen no podrán distribuir o promocionar Pins desde su catálogo de de Pinterest. Si quieres recurrir esta decisión, repasa nuestras directrices para una información más detallada acerca de cómo puedes subir tus productos a Pinterest."],"We're unable to include you as a merchant at this time. We determined your account doesn't comply with our guidelines. Your full catalog has been removed from Pinterest.":["No podemos incluirte como comerciante en este momento. Hemos determinado que tu cuenta no cumple nuestras directrices. Tu catálogo completo ha sido eliminado de Pinterest."],"Merchant's social media links are broken":["Los enlaces a las redes sociales del comerciante están rotos"],"Merchant does not meet minimum website quality requirements":["El comerciante no cumple los requisitos mínimos de calidad para webs"],"Merchant's product descriptions and categories do not meet requirements":["Las descripciones y las categorías de producto del vendedor no alcanzan los requisitos"],"There is no contact information in your website":["No hay información de contacto en tu web"],"There is no 'About Us' page or no social information in your website":["No hay una página «Acerca de» ni información de redes sociales en tu web"],"Merchant's domain does not meet brand information requirements":["El dominio del vendedor no alcanza los requisitos de información de la marca"],"Merchant's URL is incomplete":["La URL del vendedor está incompleta"],"Merchant's domain requires registration to view products":["El dominio del vendedor necesita estar registrado para ver los productos"],"Merchant's domain URL is broken":["La URL del vendedor está rota"],"Merchant is a wholesale seller":["El vendedor es un comerciante al por mayor"],"Merchant is an affiliate marketplace or marketer":["El comerciante es un mercado o vendedor afiliado"],"Merchant is a resale marketplace":["El comerciante es un mercado de reventa"],"Account does not meet the brand reputation criteria for verification":["La cuenta no cumple los criterios de reputación de la marca para su verificación"],"Account does not meet the product requirements for verification":["La cuenta no cumple los requisitos de producto para su verificación"],"Account does not meet the website requirements for verification":["La cuenta no cumple los requisitos de sitio web para su verificación"],"Affiliate links are not allowed":["Los enlaces para socios no están permitidos"],"Resale marketplaces are not allowed":["Los mercados de reventa no están permitidos"],"Merchant's product images are unavailable or mismatched":["Las imágenes de los productos del comerciante no están disponibles o no coinciden"],"Merchant's website displays several pop-up messages":["El sitio web del comerciante muestra varios mensajes emergentes"],"Merchant's website uses generic product descriptions":["El sitio web del comerciante usa descripciones genéricas de los productos"],"Merchant's products refer to outdated content":["Los productos del comerciante hacen referencia a contenidos obsoletos"],"Merchant's products are always on sale":["Los productos del comerciante siempre están de oferta"],"Merchant's product images include watermarks":["Las imágenes de productos del comerciante incluyen marcas de agua"],"Merchant's products do not meet image quality requirements":["Los productos del comerciante no cumplen los requisitos de calidad de imagen"],"Merchant's website includes banner or pop-up ads":["El sitio web del comerciante incluye banners o anuncios emergentes"],"Merchant's products are out of stock":["Los productos del comerciante están agotados"],"Merchant's returns policy is unclear or unavailable":["La política de devoluciones del comerciante no es clara o no está disponible"],"Merchant's shipping policy is unclear or unavailable":["La política de envíos del comerciante no es clara o no está disponible"],"Merchant's URL is broken or requires registration":["La URL del comerciante está rota o requiere registro"],"Merchant domain mismatched with merchant account":["El dominio del comerciante no coincide con la cuenta del comerciante"],"Merchant's domain age does not meet minimum requirement":["La edad del dominio del comerciante no cumple el requisito mínimo"],"Merchant offers services rather than products":["El comerciante ofrece servicios en lugar de productos"],"Merchant does not meet our policy on prohibited products":["El comerciante no cumple con nuestra política sobre productos prohibidos"],"Merchant is an affiliate or resale marketplace":["El comerciante es una tienda afiliada o de reventa"]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/constants.js"}}