{"translation-revision-date":"2025-04-04 17:43:31+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Manage information shared on <linkAdsManager>Pinterest Ads Manager <\/linkAdsManager>":["Gestiona la información compartida en <linkAdsManager>Pinterest Ads Manager <\/linkAdsManager>"],"Uses hashed information that your customers have already provided to your business to help match more of your website visitors and conversions to people on Pinterest. Enabling it may improve the performance of your campaigns and can help increase the size of your Pinterest tag audiences.":["Utiliza información con hash que tus clientes ya han proporcionado a tu empresa para ayudar a emparejar más visitantes de tu sitio web y conversiones con personas en Pinterest. Activarlo puede mejorar el rendimiento de tus campañas y puede ayudar a aumentar el tamaño de tus audiencias de etiquetas de Pinterest."],"Automatic Enhanced Match support":["Automatic Enhanced Match support"],"Matches conversion data with the person responsible for the conversion and lets you track cross-device checkouts. Requires Track Conversion option to be enabled. <link>See more<\/link>":["Empareja los datos de conversión con la persona responsable de la conversión y permite hacer un seguimiento de las compras entre dispositivos. Requiere activar la opción Seguimiento de conversión. <link>Ver más<\/link>"],"Adds a ‘Save’ button on images allowing customers to save things straight from your website to Pinterest.":["Añade un botón \"Guardar\" en imágenes que permite a los clientes guardar cosas directamente desde tu sitio web en Pinterest."],"Automatically create and update rich pins on Pinterest for posts.":["Crea y actualiza automáticamente Pines detallados en Pinterest para las publicaciones."],"Automatically create and update rich pins on Pinterest for all synced products.":["Crea y actualiza automáticamente Pines detallados en Pinterest para todos los productos sincronizados."],"Gather analytics for Pins you publish and Pins users create from your site.":["Recopila analytics para los Pines que publicas y los Pines que los usuarios crean desde tu sitio."],"Save to Pinterest":["Guardar en Pinterest"],"Add Rich Pins for Posts":["Añadir Pines detallados para publicaciones"],"Add Rich Pins for Products":["Añadir Pines detallados para productos"],"Rich Pins":["Pines detallados"],"Enhanced Match support":["Compatibilidad con coincidencia mejorada"],"Track conversions":["Sigue las conversiones"],"Tracking":["Seguimiento"],"Rich Pins are a type of organic Pin that automatically sync information from your website to your Pins. You can identify Rich Pins by the extra information above and below the image on closeup and the bold title in your feed. If something changes on the original website, the Rich Pin updates to reflect that change.":["Los Pines detallados son un tipo de Pin orgánico que sincroniza automáticamente la información de tu sitio web con tus Pines. Puedes identificar los Pines detallados por la información adicional que se muestra encima y debajo de la imagen en la vista ampliada y el título en negrita del feed. Si se produce un cambio en el sitio web original, el Pin detallado se actualiza para reflejar la modificación."],"Publish Pins and Rich Pins":["Publicar Pines y Pines detallados"],"There was a problem saving your settings.":["Ha habido un problema al guardar tu configuración."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/steps\/SetupPins.js"}}