{"translation-revision-date":"2025-04-04 17:43:31+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Connected successfully.":["Conectado correctamente."],"There was a problem connecting the advertiser.":["Ha habido un problema al conectar al anunciante."],"Verified":["Verificado"],"Try again":["Inténtalo de nuevo"],"Verifying…":["Verificando..."],"<strong>We were unable to verify this domain.<\/strong> %s":["<strong>No hemos podido verificar este dominio.<\/strong> %s"],"Complete Setup":["Terminar configuración"],"This will allow access to analytics for the Pins you publish from your site, the analytics on Pins that other people create from your site, and let people know where they can find more of your content.":["Esto permitirá acceder a analytics de los Pines que publiques desde tu sitio y a los analytics de los Pines que otras personas creen desde tu sitio, así como informar a las personas de dónde pueden encontrar más contenido tuyo."],"Verify your domain to claim your website":["Verifica tu dominio para conectar tu sitio web"],"Claim your website to get access to analytics for the Pins you publish from your site, the analytics on Pins that other people create from your site and let people know where they can find more of your content.":["Reclama tu web para obtener acceso a las analíticas de los Pins que publicas desde tu sitio, las analíticas de los Pins que otras personas crean desde tu sitio y deja que la gente sepa dónde pueden encontrar más contenido tuyo."],"Verified domain":["Dominio verificado"],"Step Two":["Segundo paso"],"Claim your website":["Conecta tu sitio web"],"Try Again":["Intentar de nuevo"],"Start verification":["Iniciar verificación"],"Couldn’t verify your domain.":["No se ha podido verificar tu dominio."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/steps\/ClaimWebsite.js"}}