{"translation-revision-date":"2025-04-04 17:43:31+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Only the first %1$s Errors and Warnings are displayed below. To see more, please, visit <feedDiagnostics>Pinterest Feed Diagnostics<\/feedDiagnostics> page.":["A continuación sólo se muestran los primeros %1$s errores y advertencias. Para ver más, visita la página <feedDiagnostics>Pinterest Feed Diagnostics<\/feedDiagnostics>."],"A valid billing setup is necessary if you wish to advertise your products on Pinterest. You can set up and manage your billing through your account settings on Pinterest.":["Es necesaria una configuración de facturación válida si deseas anunciar tus productos en Pinterest. Puedes configurar y gestionar tu facturación a través de la configuración de tu cuenta en Pinterest."],"Billing status":["Estado de la facturación"],"Setup Billing":["Configurar la facturación"],"No Valid Billing Setup Found":["No se ha encontrado una configuración de facturación válida"],"Go to billing settings":["Ir a los ajustes de la facturación"],"Billing Setup Correctly":["Configurar correctamente la facturación"],"Connected successfully.":["Conectado correctamente."],"Manage information shared on <linkAdsManager>Pinterest Ads Manager <\/linkAdsManager>":["Gestiona la información compartida en <linkAdsManager>Pinterest Ads Manager <\/linkAdsManager>"],"Uses hashed information that your customers have already provided to your business to help match more of your website visitors and conversions to people on Pinterest. Enabling it may improve the performance of your campaigns and can help increase the size of your Pinterest tag audiences.":["Utiliza información con hash que tus clientes ya han proporcionado a tu empresa para ayudar a emparejar más visitantes de tu sitio web y conversiones con personas en Pinterest. Activarlo puede mejorar el rendimiento de tus campañas y puede ayudar a aumentar el tamaño de tus audiencias de etiquetas de Pinterest."],"Automatic Enhanced Match support":["Automatic Enhanced Match support"],"Sync":["Sincronizar"],"Sync to get latest settings from Pinterest Ads Manager":["Sincroniza para obtener los últimos ajustes de Pinterest Ads Manager"],"Syncing settings":["Ajustes de sincronización"],"Settings last updated":["Última actualización de los ajustes"],"Failed to sync settings with Pinterest Ads Manager.":["Ha fallado la sincronización de ajustes con Pinterest Ads Manager."],"Settings successfully synced with Pinterest Ads Manager.":["Ajustes sincronizados correctamente con Pinterest Ads Manager."],"<linkAem>Automatic Enhanced Match<\/linkAem> is enabled by default to match more of your website visitors and conversions to people on Pinterest. You can manage this in Settings.":["<linkAem>Automatic Enhanced Match<\/linkAem> está activado por defecto para que más visitantes de tu web y conversiones coincidan con personas en Pinterest. Puedes gestionar esta opción en Ajustes."],"Merchant does not meet minimum product requirements":["El vendedor no alcanza los requisitos mínimos de producto"],"Merchant has exceeded number of user reports":["El vendedor ha excedido el número de informes de usuario"],"Merchant has exceeded number of reported ads":["El vendedor ha excedido el número de anuncios informados"],"Merchant does not meet community guidelines":["El vendedor no cumple con las directrices de la comunidad"],"The template of the website is incomplete":["La plantilla de la web está incompleta"],"We recently updated our <merchantGuidelinesLink>merchant guidelines<\/merchantGuidelinesLink> and have found that your account is currently not in compliance with our guidelines. Merchants who do not comply with our guidelines will not be able to distribute or promote product Pins from their catalog on Pinterest. If you’d like to appeal this decision, review our guidelines for more detailed information on how you can get your products on Pinterest.":["Recientemente hemos actualizado nuestras <merchantGuidelinesLink>directrices para vendedores <\/merchantGuidelinesLink>, y hemos encontrado que tu cuenta no cumple actualmente con ellas. Los vendedores que no las cumplen no podrán distribuir o promocionar Pins desde su catálogo de de Pinterest. Si quieres recurrir esta decisión, repasa nuestras directrices para una información más detallada acerca de cómo puedes subir tus productos a Pinterest."],"We're unable to include you as a merchant at this time. We determined your account doesn't comply with our guidelines. Your full catalog has been removed from Pinterest.":["No podemos incluirte como comerciante en este momento. Hemos determinado que tu cuenta no cumple nuestras directrices. Tu catálogo completo ha sido eliminado de Pinterest."],"Merchant's social media links are broken":["Los enlaces a las redes sociales del comerciante están rotos"],"Merchant does not meet minimum website quality requirements":["El comerciante no cumple los requisitos mínimos de calidad para webs"],"Merchant's product descriptions and categories do not meet requirements":["Las descripciones y las categorías de producto del vendedor no alcanzan los requisitos"],"There is no contact information in your website":["No hay información de contacto en tu web"],"There is no 'About Us' page or no social information in your website":["No hay una página «Acerca de» ni información de redes sociales en tu web"],"Merchant's domain does not meet brand information requirements":["El dominio del vendedor no alcanza los requisitos de información de la marca"],"Merchant's URL is incomplete":["La URL del vendedor está incompleta"],"Merchant's domain requires registration to view products":["El dominio del vendedor necesita estar registrado para ver los productos"],"Merchant's domain URL is broken":["La URL del vendedor está rota"],"Merchant is a wholesale seller":["El vendedor es un comerciante al por mayor"],"Merchant is an affiliate marketplace or marketer":["El comerciante es un mercado o vendedor afiliado"],"Merchant is a resale marketplace":["El comerciante es un mercado de reventa"],"It looks like your WordPress language settings are not supported by Pinterest.":["Parece que los ajustes de idioma de tu instalación de WordPress no están soportados por Pinterest."],"Unable to register feed.":["No se puede registrar el feed."],"You are eligible for %1$s of Pinterest ad credits. To claim the credits, <strong>you would need to add your billing details and spend %2$s on Pinterest ads.<\/strong>":["Tienes derecho a %1$s en créditos publicitarios de Pinterest. Para canjear los créditos, <strong>debes añadir tus datos de facturación y gasdtar %2$s en anuncios de Pinterest.<\/strong>"],"Using conversion tags means you agree to our <linkGuidelines>Ad Guidelines<\/linkGuidelines> and <linkTerms>Ad Data Terms<\/linkTerms>.":["Utilizar etiquetas de conversión significa que aceptas nuestras <linkGuidelines>Directrices de publicidad<\/linkGuidelines> y <linkTerms>Condiciones de datos publicitarios<\/linkTerms>."],"Offer code can only be redeemed by an advertiser with a credit card billing profile.":["El código de la oferta sólo puede ser canjeado por un anunciante con un perfil de facturación de tarjeta de crédito."],"Unable to claim Pinterest ads credits as the offer code is not available for your country.":["No se pueden reclamar créditos de anuncios de Pinterest porque el código de oferta no está disponible para tu país."],"Unable to claim Pinterest ads credits as the offer has expired.":["No se pueden reclamar créditos de anuncios de Pinterest porque la oferta ha caducado."],"The merchant already redeemed the offer on another advertiser.":["El vendedor ya ha canjeado la oferta con otro anunciante."],"Advertiser already has a redeemed offer.":["El anunciante ya tiene una oferta canejada."],"View catalog":["Ver catálogo"],"You have successfully set up your Pinterest integration.":["Has configurado correctamente tu integración con Pinterest."],"Add billing details":["Añade detalles de facturación"],"Do this later":["Hacerlo más tarde"],"Got it":["De acuerdo"],"*Ad credits may take up to 24 hours to be credited to account.":["*Los créditos publicitarios pueden tardar hasta 24 horas en abonarse en la cuenta."],"You have successfully set up your Pinterest integration! Your product catalog is being synced and reviewed. This could take up to 2 days.":["¡Has configurado correctamente tu integración con Pinteres! Tu catálogo de productos está siendo sincronizado y valorado. Esto puede llevar hasta 2 días."],"You are one step away from claiming %s of Pinterest ad credits.":["You are one step away from claiming %s of Pinterest ad credits."],"spend %s on Pinterest ads.":["gasta %s en anuncios de Pinterest."],"You are eligible for %s of Pinterest ad credits. To claim the credits, head over to the Pinterest ads manager and ":["You are eligible for %s of Pinterest ad credits. To claim the credits, head over to the Pinterest ads manager and "],"Spend %1$s to claim %2$s in Pinterest ad credits. To claim the credits, <adsBillingDetails>add your billing details.<\/adsBillingDetails>":["Spend %1$s to claim %2$s in Pinterest ad credits. To claim the credits, <adsBillingDetails>add your billing details.<\/adsBillingDetails>"],"Spend %1$s to claim %2$s in Pinterest ad credits. (Ad credits may take up to 24 hours to be credited to account).":["Spend %1$s to claim %2$s in Pinterest ad credits. (Ad credits may take up to 24 hours to be credited to account)."],"You have %s of free ad credits left to use":["Te quedan %s créditos publicitarios gratuitos que utilizar"],"As a new Pinterest customer, you can get %1$s in free ad credits when you successfully set up Pinterest for WooCommerce and spend %2$s on Pinterest Ads. <a>Pinterest Terms and conditions<\/a> apply.":["As a new Pinterest customer, you can get %1$s in free ad credits when you successfully set up Pinterest for WooCommerce and spend %2$s on Pinterest Ads. <a>Pinterest Terms and conditions<\/a> apply."],"To be eligible and redeem the %1$s ad credit from Pinterest, you must complete the setup of Pinterest for WooCommerce, set up your billing with Pinterest Ads manager, and spend %2$s with Pinterest ads. Ad credits may vary by country and is subject to availability. Credits may take up to 24 hours to be credited to the user. Each user is only eligible to receive the ad credits once.":["To be eligible and redeem the %1$s ad credit from Pinterest, you must complete the setup of Pinterest for WooCommerce, set up your billing with Pinterest Ads manager, and spend %2$s with Pinterest ads. Ad credits may vary by country and is subject to availability. Credits may take up to 24 hours to be credited to the user. Each user is only eligible to receive the ad credits once."],"How do I redeem the %s ad credit from Pinterest?":["How do I redeem the %s ad credit from Pinterest?"],"To help you get started with Pinterest Ads, new Pinterest customers can get %1$s in ad credits when they have successfully set up Pinterest for WooCommerce and spend %2$s on Pinterest Ads. <a>Pinterest Terms and conditions<\/a> apply.":["To help you get started with Pinterest Ads, new Pinterest customers can get %1$s in ad credits when they have successfully set up Pinterest for WooCommerce and spend %2$s on Pinterest Ads. <a>Pinterest Terms and conditions<\/a> apply."],"Try Pinterest for WooCommerce and get %s in ad credits!":["¡Prueba Pinterest para WooCommerce y consigue %s en créditos publicitarios!"],"<link>Pinterest Advertising Services Agreement<\/link>":["<link>Contrato de servicios de publicidad en Pinterest<\/link>"],"<link>Privacy Policy<\/link>":["<link>Política de privacidad<\/link>"],"<link>Business Terms of Service<\/link>":["<link>Condiciones de servicio para empresas<\/link>"],"The following terms and conditions apply:":["Los siguientes términos y condiciones afectan:"],"Each user is only eligible to receive the credits once. Ad credits may vary by country and is subject to availability.":["Cada usuario sólo puede recibir los créditos una vez. Los créditos publicitarios pueden variar según el país y están sujetos a disponibilidad."],"To be eligible and redeem the %1$s ad credit from Pinterest, you must complete the setup of Pinterest for WooCommerce, set up your billing with Pinterest Ads manager, and spend %2$s with Pinterest ads. Credits may take up to 24 hours to be credited to the user.":["Para poder optar al crédito publicitario de %1$s de Pinterest, debes completar la configuración de Pinterest para WooCommerce, configurar tu método de pago en el administrador de anuncios de Pinterest y gastar %2$s en anuncios de Pinterest. El crédito puede tardar hasta 24 horas en aplicarse a tu cuenta.\""],"Pinterest Terms & Conditions":["Términos y condiciones de Pinterest"],"Potential conflicting plugins detected.":["Se ha detectado un conflicto potencial de plugins."],"If you have a valid reason for appealing a merchant review decision (such as having corrected the violations that resulted in the disapproval), you can submit an appeal.":["Si tienes un motivo válido para apelar una decisión de revisión de comerciante (como haber corregido las infracciones que han generado la desaprobación), puedes enviar una apelación."],"It looks like your Pinterest business account is connected to another e-commerce platform. Only one platform can be linked to a business account. To upload your catalog, disconnect your business account from the other platform and try again.":["Parece que tu cuenta para empresas de Pinterest está conectada a otra plataforma de comercio electrónico. Solo puede haber una tienda vinculada con una cuenta para empresas. Para subir el catálogo, desconecta tu cuenta para empresas de la otra plataforma e inténtalo de nuevo."],"Unable to upload catalog.":["No se puede cargar el catálogo."],"Matches conversion data with the person responsible for the conversion and lets you track cross-device checkouts. Requires Track Conversion option to be enabled. <link>See more<\/link>":["Empareja los datos de conversión con la persona responsable de la conversión y permite hacer un seguimiento de las compras entre dispositivos. Requiere activar la opción Seguimiento de conversión. <link>Ver más<\/link>"],"Create ads to increase your reach with the <adsManagerLink>Pinterest ads manager<\/adsManagerLink>":["Crea anuncios para aumentar tu alcance con el <adsManagerLink>administrador de anuncios de Pinterest<\/adsManagerLink>"],"Adds a ‘Save’ button on images allowing customers to save things straight from your website to Pinterest.":["Añade un botón \"Guardar\" en imágenes que permite a los clientes guardar cosas directamente desde tu sitio web en Pinterest."],"Automatically create and update rich pins on Pinterest for posts.":["Crea y actualiza automáticamente Pines detallados en Pinterest para las publicaciones."],"Automatically create and update rich pins on Pinterest for all synced products.":["Crea y actualiza automáticamente Pines detallados en Pinterest para todos los productos sincronizados."],"Gather analytics for Pins you publish and Pins users create from your site.":["Recopila analytics para los Pines que publicas y los Pines que los usuarios crean desde tu sitio."],"There was a problem connecting the advertiser.":["Ha habido un problema al conectar al anunciante."],"The advertiser was connected successfully.":["El anunciante se ha conectado correctamente."],"Verified":["Verificado"],"Try again":["Inténtalo de nuevo"],"Verifying…":["Verificando..."],"<strong>We were unable to verify this domain.<\/strong> %s":["<strong>No hemos podido verificar este dominio.<\/strong> %s"],"Set up a free Pinterest business account to get access to analytics on your Pins and the ability to run ads. This requires agreeing to our <adGuidelinesLink>advertising guidelines<\/adGuidelinesLink> and following our <merchantGuidelinesLink>merchant guidelines<\/merchantGuidelinesLink>.":["Configura una cuenta para empresas de Pinterest gratuita para acceder a analytics de tus Pines y poder publicar anuncios. Esto requiere aceptar nuestras <adGuidelinesLink>directrices de publicidad<\/adGuidelinesLink> y seguir nuestras <merchantGuidelinesLink>directrices para comerciantes<\/merchantGuidelinesLink>."],"Your store’s country is <country \/>. This country is currently not supported by Pinterest for WooCommerce. However, you can still choose to list your products in supported countries, if you are able to sell your products to customers there. <settingsLink>Change your store’s country here<\/settingsLink>. <supportedCountriesLink>Read more about supported countries<\/supportedCountriesLink>":["El país de tu tienda es <country \/>. Actualmente, Pinterest para WooCommerce no admite este país. Sin embargo, puedes mostrar una lista de tus productos en los países admitidos si puedes vender tus productos a los clientes de allí. <settingsLink>Cambia el país de tu tienda aquí<\/settingsLink>. <supportedCountriesLink>Más información sobre los países admitidos<\/supportedCountriesLink>"],"(opens in a new tab)":["(se abre en una nueva pestaña)"],"Products Catalog":["Catálogo de productos"],"Onboarding Guide":["Guía de incorporación"],"Marketing":["Marketing"],"Edit":["Editar"],"Issues":["Tipo de problema"],"Issue":["Tipo de problema"],"Affected Product":["Producto afectado"],"Type":["Type"],"Overview":["Información"],"State":["Estado\/Provincia"],"Property":["Propiedad"],"Errors":["Errores"],"Warnings":["Advertencias"],"Not synced":["No sincronizado"],"Active":["Activo"],"N\/A":["N\/A"],"Erase Plugin Data":["Borrar datos del complemento"],"Plugin Data":["Datos del complemento"],"Enable Debug Logging":["Habilitar registro de depuración"],"Debug Logging":["Registro de depuración"],"Advanced Settings":["Configuración avanzada"],"Save to Pinterest":["Guardar en Pinterest"],"Add Rich Pins for Posts":["Añadir Pines detallados para publicaciones"],"Add Rich Pins for Products":["Añadir Pines detallados para productos"],"Rich Pins":["Pines detallados"],"Enhanced Match support":["Compatibilidad con coincidencia mejorada"],"Track conversions":["Sigue las conversiones"],"Tracking":["Seguimiento"],"Rich Pins are a type of organic Pin that automatically sync information from your website to your Pins. You can identify Rich Pins by the extra information above and below the image on closeup and the bold title in your feed. If something changes on the original website, the Rich Pin updates to reflect that change.":["Los Pines detallados son un tipo de Pin orgánico que sincroniza automáticamente la información de tu sitio web con tus Pines. Puedes identificar los Pines detallados por la información adicional que se muestra encima y debajo de la imagen en la vista ampliada y el título en negrita del feed. Si se produce un cambio en el sitio web original, el Pin detallado se actualiza para reflejar la modificación."],"Publish Pins and Rich Pins":["Publicar Pines y Pines detallados"],"Enable Product Sync":["Habilitar la sincronización de productos"],"Product Sync":["Sincronización de productos"],"Set up Product Sync":["Configurar la sincronización de productos"],"Could not fetch account status.":["No se pudo recuperar el estado de la cuenta."],"Please hold on tight as there is an Appeal pending for your Pinterest account.":["Ten paciencia, ya que hay una apelación pendiente para tu cuenta de Pinterest."],"Submit an appeal":["Enviar una apelación"],"Your merchant account is disapproved.":["Tu cuenta de comerciante no se ha aprobado."],"Please hold on tight as your account is pending approval from Pinterest. This may take up to 5 business days.":["Ten paciencia, ya que tu cuenta está pendiente de la aprobación de Pinterest. Este proceso puede tardar hasta 5 días laborables."],"The feed is being configured. Depending on the number of products this may take a while as the feed needs to be fully generated before it is been sent to Pinterest for registration. You can check the status of the generation process in the Catalog tab.":["Se está configurando el feed. Según el número de productos, esto puede tardar un tiempo, ya que es necesario generar el feed por completo antes de enviarlo a Pinterest para su registro. Puedes comprobar el estado del proceso de generación en la pestaña Catálogo."],"Couldn’t retrieve the health status of your account.":["No se ha podido recuperar el estado de tu cuenta."],"Account does not meet the brand reputation criteria for verification":["La cuenta no cumple los criterios de reputación de la marca para su verificación"],"Account does not meet the product requirements for verification":["La cuenta no cumple los requisitos de producto para su verificación"],"Account does not meet the website requirements for verification":["La cuenta no cumple los requisitos de sitio web para su verificación"],"Affiliate links are not allowed":["Los enlaces para socios no están permitidos"],"Resale marketplaces are not allowed":["Los mercados de reventa no están permitidos"],"Merchant's product images are unavailable or mismatched":["Las imágenes de los productos del comerciante no están disponibles o no coinciden"],"Merchant's website displays several pop-up messages":["El sitio web del comerciante muestra varios mensajes emergentes"],"Merchant's website uses generic product descriptions":["El sitio web del comerciante usa descripciones genéricas de los productos"],"Merchant's products refer to outdated content":["Los productos del comerciante hacen referencia a contenidos obsoletos"],"Merchant's products are always on sale":["Los productos del comerciante siempre están de oferta"],"Merchant's product images include watermarks":["Las imágenes de productos del comerciante incluyen marcas de agua"],"Merchant's products do not meet image quality requirements":["Los productos del comerciante no cumplen los requisitos de calidad de imagen"],"Merchant's website includes banner or pop-up ads":["El sitio web del comerciante incluye banners o anuncios emergentes"],"Merchant's products are out of stock":["Los productos del comerciante están agotados"],"Merchant's returns policy is unclear or unavailable":["La política de devoluciones del comerciante no es clara o no está disponible"],"Merchant's shipping policy is unclear or unavailable":["La política de envíos del comerciante no es clara o no está disponible"],"Merchant's URL is broken or requires registration":["La URL del comerciante está rota o requiere registro"],"Merchant domain mismatched with merchant account":["El dominio del comerciante no coincide con la cuenta del comerciante"],"Merchant's domain age does not meet minimum requirement":["La edad del dominio del comerciante no cumple el requisito mínimo"],"Merchant offers services rather than products":["El comerciante ofrece servicios en lugar de productos"],"Merchant does not meet our policy on prohibited products":["El comerciante no cumple con nuestra política sobre productos prohibidos"],"Merchant is an affiliate or resale marketplace":["El comerciante es una tienda afiliada o de reventa"],"Save changes":["Guardar cambios"],"Saving settings…":["Guardando la configuración..."],"Your settings have been saved successfully.":["Tu configuración se ha guardado correctamente."],"Get started with Pinterest for WooCommerce":["Empieza a usar Pinterest para WooCommerce"],"Complete Setup":["Terminar configuración"],"An error occurred while attempting to fetch Advertisers & Tags from Pinterest. Please try again.":["Se ha producido un error al intentar recuperar a los anunciantes y las etiquetas de Pinterest. Inténtalo de nuevo."],"I accept the <link>Pinterest Advertising Agreement<\/link>":["Acepto el <link>Acuerdo de publicidad de Pinterest<\/link>"],"In order to proceed you need to read and accept the contents of the Pinterest Advertising Agreement.":["Para continuar, debes leer y aceptar el contenido del Acuerdo de publicidad de Pinterest."],"Select the tracking tag to use.":["Selecciona la etiqueta de seguimiento que quieres usar."],"Tracking Tag":["Etiqueta de seguimiento"],"Select the advertiser for which you would like to install a tracking snippet.":["Selecciona al anunciante para el que quieres instalar un fragmento de seguimiento."],"Advertiser":["Anunciante"],"The <linkTag>Pinterest tag<\/linkTag> is a piece of JavaScript code you put on your website to gather conversion insights and build audiences to target based on actions people have taken on your site.":["La etiqueta de <linkTag>Pinterest<\/linkTag> es un fragmento de código Javascript que puedes incluir en tu sitio web para obtener información sobre conversiones y desarrollar públicos a los que dirigirte en función de las acciones que los usuarios han realizado en tu sitio."],"Select your advertiser and tag":["Selecciona a tu anunciante y la etiqueta"],"Step Three":["Tercer paso"],"Track conversions with the Pinterest tag":["Seguimiento de las conversiones mediante la etiqueta de Pinterest"],"There was a problem saving your settings.":["Ha habido un problema al guardar tu configuración."],"Couldn’t retrieve your tags.":["No se han podido recuperar tus etiquetas."],"Couldn’t retrieve your advertisers.":["No se han podido recuperar tus anunciantes."],"This will allow access to analytics for the Pins you publish from your site, the analytics on Pins that other people create from your site, and let people know where they can find more of your content.":["Esto permitirá acceder a analytics de los Pines que publiques desde tu sitio y a los analytics de los Pines que otras personas creen desde tu sitio, así como informar a las personas de dónde pueden encontrar más contenido tuyo."],"Verify your domain to claim your website":["Verifica tu dominio para conectar tu sitio web"],"Claim your website to get access to analytics for the Pins you publish from your site, the analytics on Pins that other people create from your site and let people know where they can find more of your content.":["Reclama tu web para obtener acceso a las analíticas de los Pins que publicas desde tu sitio, las analíticas de los Pins que otras personas crean desde tu sitio y deja que la gente sepa dónde pueden encontrar más contenido tuyo."],"Verified domain":["Dominio verificado"],"Step Two":["Segundo paso"],"Claim your website":["Conecta tu sitio web"],"Try Again":["Intentar de nuevo"],"Start verification":["Iniciar verificación"],"Couldn’t verify your domain.":["No se ha podido verificar tu dominio."],"Continue":["Continuar"],"Or, convert your personal account":["O bien, convierte tu cuenta personal"],"Or, create a new Pinterest account":["O bien, crea una nueva cuenta de Pinterest"],"Linked account":["Cuenta vinculada"],"Pinterest business account":["Cuenta para empresas de Pinterest"],"Step One":["Primer paso"],"Set up your business account":["Configura tu cuenta profesional"],"Couldn’t retrieve your linked business accounts.":["No se han podido recuperar tus cuentas para empresas vinculadas."],"Create business account":["Crear cuenta para empresas"],"A Pinterest business account is required to connect Pinterest with your WooCommerce store.":["Se requiere una cuenta para empresas de Pinterest para conectar Pinterest con tu tienda de WooCommerce."],"No business account detected":["No se ha detectado ninguna cuenta para empresas"],"Select a business account":["Selecciona una cuenta para empresas"],"Cancel":["Cancelar"],"Yes, I'm sure":["Sí, seguro"],"Are you sure you want to disconnect this account?":["¿Seguro que quieres desconectar esta cuenta?"],"Are you sure?":["¿Seguro?"],"Connect":["Conectar"],"Connect your Pinterest Account":["Conecta tu cuenta de Pinterest"],"Disconnect":["Desconectar"],"Personal account":["Cuenta personal"],"Business account":["Cuenta para empresas"],"There was a problem while trying to disconnect.":["Ha habido un problema al intentar la desconexión."],"Close dialog":["Cerrar el diálogo"],"Read more":["Leer más"],"Only one Pinterest advertiser account can be linked to each WooCommerce store. If you want to connect a different Pinterest advertiser account you will need to either Disconnect the existing Pinterest Advertiser account from your current WooCommerce store and connect a different Pinterest Advertiser account, or Create another WooCommerce store and connect the additional Pinterest Advertiser account.":["Solo se puede vincular una cuenta de anunciante de Pinterest a cada tienda de WooCommerce. Si quieres conectar una cuenta de anunciante de Pinterest diferente, tendrás que desconectar la cuenta de anunciante de Pinterest de tu tienda actual de WooCommerce y conectar otra cuenta de anunciante de Pinterest, o bien crear otra tienda de WooCommerce y conectar la cuenta de anunciante de Pinterest adicional."],"I have more than one Pinterest Advertiser account. Can I connect my WooCommerce store to multiple Pinterest Advertiser accounts?":["Tengo más de una cuenta de anunciante de Pinterest. ¿Puedo conectar mi tienda de WooCommerce a varias cuentas de anunciante de Pinterest?"],"Your password might have changed recently. Click Reconnect Pinterest Account and follow the instructions on screen to restore the connection.":["Es posible que se haya modificado tu contraseña recientemente. Haz clic en Volver a conectar cuenta de Pinterest y sigue las instrucciones que aparecen en pantalla para restablecer la conexión."],"Why am I getting an “Account not connected” error message?":["¿Por qué recibo el mensaje de error \"Cuenta no conectada\"?"],"Frequently asked questions":["Preguntas frecuentes"],"Syncing your catalog creates a Shop tab on your Pinterest profile which allows Pinterest users to easily discover your products.":["Al sincronizar tu catálogo, se crea una pestaña Comprar en tu perfil de Pinterest que permite a los usuarios descubrir fácilmente tus productos."],"Create a storefront on Pinterest":["Crear un escaparate en Pinterest"],"Pinterest users can easily discover, save and buy products from your website without any advertising spend from you. Track your performance with the Pinterest tag.":["Los usuarios de Pinterest pueden descubrir, guardar y comprar productos de tu sitio web fácilmente sin tener que gastar en publicidad. Haz un seguimiento de tu rendimiento con la etiqueta de Pinterest."],"Increase organic reach":["Aumenta tu alcance orgánico"],"Connect your store to seamlessly sync your product catalog with Pinterest and create rich pins for each item. Your pins are kept up to date with daily automatic updates.":["Conecta tu tienda para sincronizar sin problemas tu catálogo de productos con Pinterest y crear Pines detallados para cada artículo. Tus Pines se actualizan con actualizaciones automáticas diarias."],"Sync your catalog":["Sincronizar el catálogo"],"By clicking ‘Get started’, you agree to our <a>Terms of Service<\/a>.":["Al hacer clic en \"Comenzar\", aceptas nuestras <a>Condiciones de servicio<\/a>."],"Get started":["Comenzar"],"Pinterest is a visual discovery engine people use to find inspiration for their lives! More than 400 million people have saved more than 300 billion Pins, making it easier to turn inspiration into their next purchase.":["Pinterest es un motor de descubrimiento visual que las personas utilizan para encontrar inspiración para sus vidas. Más de 400 millones de personas han guardado más de 300 000 millones de Pines, por lo que resulta más sencillo convertir la inspiración en su próxima compra."],"Get your products in front of more than 400M people on Pinterest":["Comparte tus productos con más de 400 millones de usuarios de Pinterest"],"Click here for more information.":["Haz clic aquí para obtener más información."],"The integration is only available to approved stores participating in the beta program.":["La integración solo está disponible para las tiendas aprobadas que participen en el programa beta."],"Pinterest for WooCommerce is a limited beta.":["Pinterest para WooCommerce es una versión beta limitada."],"Dismiss this notice":["Descartar este aviso"],"Settings":["Configuración"],"Connection":["Conexión"],"Catalog":["Catálogo"],"Pinterest":["Pinterest"]}},"comment":{"reference":"assets\/build\/setup-guide.js"}}