{"translation-revision-date":"2025-04-04 17:43:31+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"To be eligible and redeem the %1$s ad credit from Pinterest, you must complete the setup of Pinterest for WooCommerce, set up your billing with Pinterest Ads manager, and spend %2$s with Pinterest ads. Ad credits may vary by country and is subject to availability. Credits may take up to 24 hours to be credited to the user. Each user is only eligible to receive the ad credits once.":["To be eligible and redeem the %1$s ad credit from Pinterest, you must complete the setup of Pinterest for WooCommerce, set up your billing with Pinterest Ads manager, and spend %2$s with Pinterest ads. Ad credits may vary by country and is subject to availability. Credits may take up to 24 hours to be credited to the user. Each user is only eligible to receive the ad credits once."],"How do I redeem the %s ad credit from Pinterest?":["How do I redeem the %s ad credit from Pinterest?"],"To help you get started with Pinterest Ads, new Pinterest customers can get %1$s in ad credits when they have successfully set up Pinterest for WooCommerce and spend %2$s on Pinterest Ads. <a>Pinterest Terms and conditions<\/a> apply.":["To help you get started with Pinterest Ads, new Pinterest customers can get %1$s in ad credits when they have successfully set up Pinterest for WooCommerce and spend %2$s on Pinterest Ads. <a>Pinterest Terms and conditions<\/a> apply."],"Try Pinterest for WooCommerce and get %s in ad credits!":["¡Prueba Pinterest para WooCommerce y consigue %s en créditos publicitarios!"],"Only one Pinterest advertiser account can be linked to each WooCommerce store. If you want to connect a different Pinterest advertiser account you will need to either Disconnect the existing Pinterest Advertiser account from your current WooCommerce store and connect a different Pinterest Advertiser account, or Create another WooCommerce store and connect the additional Pinterest Advertiser account.":["Solo se puede vincular una cuenta de anunciante de Pinterest a cada tienda de WooCommerce. Si quieres conectar una cuenta de anunciante de Pinterest diferente, tendrás que desconectar la cuenta de anunciante de Pinterest de tu tienda actual de WooCommerce y conectar otra cuenta de anunciante de Pinterest, o bien crear otra tienda de WooCommerce y conectar la cuenta de anunciante de Pinterest adicional."],"I have more than one Pinterest Advertiser account. Can I connect my WooCommerce store to multiple Pinterest Advertiser accounts?":["Tengo más de una cuenta de anunciante de Pinterest. ¿Puedo conectar mi tienda de WooCommerce a varias cuentas de anunciante de Pinterest?"],"Your password might have changed recently. Click Reconnect Pinterest Account and follow the instructions on screen to restore the connection.":["Es posible que se haya modificado tu contraseña recientemente. Haz clic en Volver a conectar cuenta de Pinterest y sigue las instrucciones que aparecen en pantalla para restablecer la conexión."],"Why am I getting an “Account not connected” error message?":["¿Por qué recibo el mensaje de error \"Cuenta no conectada\"?"],"Frequently asked questions":["Preguntas frecuentes"],"Syncing your catalog creates a Shop tab on your Pinterest profile which allows Pinterest users to easily discover your products.":["Al sincronizar tu catálogo, se crea una pestaña Comprar en tu perfil de Pinterest que permite a los usuarios descubrir fácilmente tus productos."],"Create a storefront on Pinterest":["Crear un escaparate en Pinterest"],"Pinterest users can easily discover, save and buy products from your website without any advertising spend from you. Track your performance with the Pinterest tag.":["Los usuarios de Pinterest pueden descubrir, guardar y comprar productos de tu sitio web fácilmente sin tener que gastar en publicidad. Haz un seguimiento de tu rendimiento con la etiqueta de Pinterest."],"Increase organic reach":["Aumenta tu alcance orgánico"],"Connect your store to seamlessly sync your product catalog with Pinterest and create rich pins for each item. Your pins are kept up to date with daily automatic updates.":["Conecta tu tienda para sincronizar sin problemas tu catálogo de productos con Pinterest y crear Pines detallados para cada artículo. Tus Pines se actualizan con actualizaciones automáticas diarias."],"Sync your catalog":["Sincronizar el catálogo"],"By clicking ‘Get started’, you agree to our <a>Terms of Service<\/a>.":["Al hacer clic en \"Comenzar\", aceptas nuestras <a>Condiciones de servicio<\/a>."],"Get started":["Comenzar"],"Pinterest is a visual discovery engine people use to find inspiration for their lives! More than 400 million people have saved more than 300 billion Pins, making it easier to turn inspiration into their next purchase.":["Pinterest es un motor de descubrimiento visual que las personas utilizan para encontrar inspiración para sus vidas. Más de 400 millones de personas han guardado más de 300 000 millones de Pines, por lo que resulta más sencillo convertir la inspiración en su próxima compra."],"Get your products in front of more than 400M people on Pinterest":["Comparte tus productos con más de 400 millones de usuarios de Pinterest"]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/views\/LandingPageApp.js"}}