{"translation-revision-date":"2023-04-26 15:12:35+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Show me around (10s)":["Muéstrame lo que hay (10s)"],"I'll explore on my own":["Lo exploraré por mi cuenta"],"Let us show you how to navigate the form and create this product from start to finish in no time.":["Permítenos mostrarte cómo navegar por el formulario y crear este producto de inicio a fin en nada de tiempo."],"Product editing tour":["Recorrido de la edición de productos"],"Meet the product editing form":["Conoce el formulario de edición de productos"],"If the form doesn’t yet have all the features you need —it’s still in development— you can switch to the classic editor anytime.":["Si el formulario todavía no tiene todas las características que necesitas – está aún en desarrollo – puedes cambiar en cualquier momento al editor clásico."],"⚙️ Looking for more?":["⚙️ ¿Buscas algo más?"],"With all the details in place, use the buttons at the top to easily preview and publish your product. Click the arrow button for more options.":["Una vez completados todos los detalles, utiliza los botones de la parte superior para previsualizar y publicar fácilmente tu producto. Haz clic en el botón de flecha para ver más opciones."],"🔍 Preview and publish":["🔍 Previsualizar y publicar"],"When done, use the tabs to switch between other details and settings. In the future, you’ll also find here extensions and plugins.":["Cuando hayas terminado, usa las pestañas para cambiar a otros detalles y ajustes. En el futuro también encontrarás aquí extensiones y plugins."],"✍️ Set up pricing & more":["✍️ Configurar precios y más"],"The product form will help you describe your product field by field—from basic details like name and description to attributes the customers can use to find it on your store.":["El formulario del producto te ayudará a describir tu producto campo a campo – desde detalles básicos como el nombre y la descripción hasta los atributos que pueden usar los clientes para encontrarlo en tu tienda."],"📣 Tell a story about your product":["📣 Cuenta una historia sobre tu producto"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/add-product-page.js"}}