{"translation-revision-date":"2025-05-08 12:06:12+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Set up advanced fraud filters. Enable at least one filter to activate advanced protection.":["Configura filtros antifraude avanzados. Activa al menos un filtro para activar la protección avanzada."],"Filter configuration":["Configuración de filtros"],"This filter compares the amount of items in an order to the minimum and maximum counts that you specify. When enabled the payment will be blocked.":["Este filtro compara la cantidad de artículos de un pedido con los recuentos mínimo y máximo que especifiques. Al activarlo, se bloqueará el pago."],"Enable Order Items Threshold filter":["Activar filtro de umbral de artículos del pedido"],"This filter compares the purchase price of an order to the minimum and maximum purchase amounts that you specify. When enabled the payment will be blocked.":["Este filtro compara el precio de compra de un pedido con los importes de compra mínimos y máximos que has especificado. Cuando esta opción esté activada, se bloqueará el pago."],"Enable Purchase Price Threshold filter":["Activar filtro de umbral de precio de compra"],"This filter screens for differences between the shipping information and the billing information (country). When enabled the payment will be blocked.":["Este filtro busca las diferencias entre la información de envío y la información de facturación (país). Cuando esta opción esté activada, se bloqueará el pago."],"Enable Address Mismatch filter":["Activar el filtro de discordancia de dirección"],"This filter screens for customer's {{ipAddressLink}}IP address{{\/ipAddressLink}} to see if it is in a different country than indicated in their billing address. When enabled the payment will be blocked.":["Este filtro comprueba si la {{ipAddressLink}}dirección IP{{\/ipAddressLink}} del cliente se encuentra en un país distinto al indicado en su dirección de facturación. Cuando esta opción esté activada, se bloqueará el pago."],"Enable IP Address Mismatch filter":["Activar filtro de discordancia de dirección IP"],"This filter screens for {{ipAddressLink}}IP addresses{{\/ipAddressLink}} outside of your {{supportedCountriesLink}}supported countries{{\/supportedCountriesLink}}. When enabled the payment will be blocked.":["Este filtro busca {{ipAddressLink}}direcciones IP{{\/ipAddressLink}} fuera de los {{supportedCountriesLink}}países admitidos{{\/supportedCountriesLink}}. Cuando esta opción esté activada, se bloqueará el pago."],"Enable International IP Address filter":["Activar filtro de dirección IP internacional"],"This filter compares the street number and the post code submitted by the customer against the data on file with the card issuer. When enabled the payment will be blocked.":["Este filtro coteja el número de la calle y el código postal que ha enviado el cliente con los datos que constan en el archivo del emisor de la tarjeta. Cuando esta opción esté activada, se bloqueará el pago."],"Enable AVS Mismatch filter":["Activar el filtro de discordancia de AVS"],"Error saving option":["Error al guardar la opción"],"Payment activation through our financial partner requires HTTPS and cannot be completed.":["La activación del pago a través de nuestro socio financiero requiere HTTPS y no se puede completar."],"Where is your business located?":["¿Dónde está ubicado tu negocio?"],"We’ll use these details to enable payments for your store. This information can’t be changed after your account is created.":["Utilizaremos estos datos para activar los pagos en tu tienda. Esta información no se puede cambiar una vez creada tu cuenta."],"Some account related notifications require HTTPS and cannot be displayed. View them on our financial partner’s website. {{seeDetailsLink}}See details{{\/seeDetailsLink}}":["Algunos avisos relacionados con la cuenta requieren HTTPS y no se pueden mostrar. Échales un vistazo en la web de nuestro socio financiero. {{seeDetailsLink}}Ver detalles{{\/seeDetailsLink}}"],"Klarna inquiries may mean that the customer is trying to return their item(s). <a>Please see this document for more information<\/a>":["Las consultas de Klarna pueden significar que el cliente está intentando devolver sus artículos. <a>Para obtener más información, consulta este documento<\/a>"],"Failure reason: ":["Motivo del fallo: "],"Sales channel\u0004Is not":["No es"],"Sales channel\u0004Is":["Es"],"Sales channel":["Canal de venta"],"Online store":["Tienda online"],"\"No\" icon":["Icono de «No»"],"\"Yes\" icon":["Icono de «Sí»"],"Are you satisfied with WooPayments?":["¿WooPayments cumple tus expectativas?"],"Thank you for your feedback!":["¡Gracias por tus comentarios!"],"Need help with a specific issue? {{a}}Contact our support team{{\/a}} for personalized assistance.":["¿Necesitas ayuda con un problema específico? {{a}}Ponte en contacto con nuestro equipo de soporte{{\/a}} para obtener asistencia personalizada."],"privacy policy":["política de privacidad"],"Your feedback will be sent to the WooCommerce team. Your personal information is secure and will not be shared with third parties. For more details, please see our ":["Tus comentarios se enviarán al equipo de WooCommerce Tu información personal es segura y no se compartirá con terceros. Para obtener más información, consulta nuestra "],"Share your feedback here…":["Comparte tu opinión aquí..."],"Would you mind sharing more about why you chose that option?":["¿Te importaría compartir más información sobre por qué has elegido esa opción?"],"Thanks for sharing your feedback on WooPayments! Your feedback helps us to continue to improve and deliver the best tools for your business.":["¡Gracias por compartir tu opinión sobre WooPayments! Tus comentarios nos ayudan a seguir mejorando y ofreciendo las mejores herramientas para tu negocio."],"Leave a review":["Dejar una valoración"],"Close":["Cerrar"],"Sharing your experience strengthens the tools that empower your fellow entrepreneurs.":["Si compartes tu experiencia, ayudarás a mejorar las herramientas que ayudan a crecer a tus compañeros emprendedores."],"Supporting the WooCommerce community":["Cómo ayudar a la comunidad de WooCommerce"],"Shape our roadmap":["Ayuda a diseñar nuestra hoja de ruta"],"Your insights guide others in choosing the right payment solution.":["Tus conocimientos ayudan a los demás a elegir la solución de pago adecuada."],"Help other businesses succeed":["Ayuda a otros negocios a triunfar"],"Here's why your review matters:":["He aquí por qué tu reseña es importante:"],"Thanks for sharing your feedback on WooPayments! Would you mind leaving us a 5-star rating and a quick review on WordPress.org?":["¡Gracias por compartir tu opinión sobre WooPayments! ¿Te importaría dejarnos una valoración de 5 estrellas y una breve reseña en WordPress.org?"],"Share your feedback":["Comparte tu opinión"],"Your bank notified us that the bank account number is too long.":["Tu banco nos ha informado de que el número de cuenta bancaria es demasiado largo."],"Your feedback inspires us to create new features and refine existing ones to better serve you.":["Tus comentarios nos inspiran a crear nuevas características y perfeccionar las que ya tenemos para ofrecerte un mejor servicio."],"The selected card has exceeded its card usage frequency limit. Please switch to a different card or payment method. Contact the issuing bank for clarification.":["La tarjeta que has seleccionado ha superado el límite de uso. Utiliza otra tarjeta o método de pago. Ponte en contacto con el banco emisor para obtener más información."],"The destination bank account is no longer valid because its branch has changed ownership.":["La cuenta bancaria de destino ya no es válida porque su sucursal ha cambiado de propietario."],"The bank could not process this transfer. Please check that the entered bank account details match the corresponding account bank statement exactly.":["El banco no ha podido procesar esta transferencia. Comprueba que los datos bancarios introducidos coincidan exactamente con el extracto bancario de la cuenta correspondiente."],"The bank account type is incorrect. This value can only be checking or savings in most countries. In Japan, it can only be futsu or toza.":["El tipo de cuenta bancaria no es correcto. Este valor solo puede ser de cuenta bancaria corriente o de ahorro en la mayoría de los países. En Japón, solo puede ser futsu o toza."],"The bank was unable to process this transfer because of its currency. This is probably because the bank account cannot accept payments in that currency.":["El banco no ha podido procesar esta transferencia debido a su divisa. Esto se debe a que la cuenta bancaria no puede aceptar pagos en esa divisa."],"The issuing bank is currently unavailable. Our system will automatically try again on your next payout date, or you can switch to a different payout method.":["El banco emisor no está disponible actualmente. Nuestro sistema volverá a intentarlo automáticamente en la próxima fecha de pago o puedes cambiar a otro método de pago."],"The bank account has been frozen.":["La cuenta bancaria se ha congelado."],"The card issuer has declined the transaction as it will exceed the card limit. Please switch to a different card or payment method. Contact the issuing bank for clarification.":["El emisor de la tarjeta ha rechazado la transacción porque superará el límite de la tarjeta. Utiliza otra tarjeta o método de pago. Ponte en contacto con el banco emisor para obtener más información."],"The bank account details on file are probably incorrect. No bank account could be located with those details.":["Es probable que los datos bancarios registrados no sean correctos. No se ha podido encontrar ninguna cuenta bancaria con esos datos."],"The bank account has been closed.":["La cuenta bancaria se ha cerrado."],"The bank account details on file are probably incorrect. While the routing number appears correct, the account number is invalid.":["Es probable que los datos bancarios registrados mo sean correctos. Aunque el número de ruta parece correcto, el número de cuenta no es válido."],"The bank or the payment processor could not process this transfer.":["El banco o el procesador de pagos no han podido procesar esta transferencia."],"The card used has expired. Please switch to a different card or payment method. Contact the issuing bank for clarification.":["La tarjeta que se ha utilizado ha caducado. Utiliza otra tarjeta o método de pago. Ponte en contacto con el banco emisor para obtener más información."],"The issuer specified by the card number does not exist. Please verify card details.":["El emisor especificado por el número de la tarjeta no existe. Verifica los detalles de la tarjeta."],"The card used has been reported lost or stolen. Please contact the issuing bank for clarification.":["Se ha denunciado la pérdida o el robo de la tarjeta utilizada. Ponte en contacto con el banco emisor para obtener más información."],"The bank no longer supports transfers to this card.":["El banco ya no admite que se hagan transferencias a esta tarjeta."],"The transfer was refused by the card issuer. Please contact the issuing bank for clarification.":["El emisor de la tarjeta ha rechazado la transferencia. Ponte en contacto con el banco emisor para obtener más información."],"The transfer was refused by the issuing bank because this type of payment is not permitted for this card. Please contact the issuing bank for clarification.":["El banco emisor ha rechazado la transferencia porque este tipo de pago no es compatible con esta tarjeta. Ponte en contacto con el banco emisor para obtener más información."],"The bank has declined this transfer. Please contact the bank for more information.":["El banco ha rechazado esta transferencia. Para obtener más información, ponte en contacto con el banco."],"The card used was invalid. This usually means the card number is invalid or the account has been closed.":["La tarjeta que se ha utilizado no era válida. Generalmente, esto significa que el número de la tarjeta no es válido o que la cuenta se ha cerrado."],"Debit transactions are not approved on your bank account. Bank accounts need to be set up for both credit and debit transfers.":["Las transacciones de débito no se han aprobado en tu cuenta bancaria. Es necesario configurar las cuentas bancarias para las transferencias de crédito y débito."],"Your bank notified us that the bank account holder address on file is incorrect.":["Tu banco nos ha informado de que la dirección del titular de la cuenta bancaria no es correcto."],"Your bank notified us that the bank account holder tax ID on file is incorrect.":["Tu banco nos ha informado de que el número de identificación fiscal del titular de la cuenta bancaria no es correcto."],"The bank account holder name on file appears to be incorrect.":["Parece que el nombre del titular de la cuenta bancaria no es correcto."],"The bank account has restrictions on either the type or number of transfers allowed. This normally indicates that the bank account is a savings or other non-checking account.":["Hay restricciones en la cuenta bancaria en cuanto al tipo o número de transferencias permitidas. Generalmente, esto indica que la cuenta bancaria es una cuenta de ahorro o una cuenta que no sea corriente."],"Your account has insufficient funds to cover your negative balance.":["Tu cuenta no tiene fondos suficientes para hacer la transferencia."],"When you reset your test account, all payment data — including your %1$s account details, test transactions, and payouts history — will be lost. Your order history will remain. This action cannot be undone, but you can create a new test account at any time.":["Si restableces tu cuenta de prueba, se perderán todos los datos relacionados con pagos, incluidos los detalles de tu cuenta de %1$s, las transacciones de prueba y el historial de pagos. Se conservará tu historial de pedidos. Esta acción no se puede deshacer, pero puedes volver a crear una cuenta de prueba en cualquier momento."],"Updates take a moment to appear. Please refresh the page in a minute.":["Las actualizaciones tardan un momento en aparecer. Actualiza la página en un minuto."],"Refresh":["Actualizar"],"We’re processing your export. 🎉 The file will download automatically and be emailed to %s.":["Estamos procesando tu exportación. 🎉 El archivo se descargará automáticamente y se enviará por correo electrónico a %s."],"Export":["Exportar"],"Finish your verification process":["Completa el proceso de verificación"],"Great news — your %s account has been activated. You can now start accepting payments on your store.":["Buenas noticias — Tu cuenta %s ha sido activada. Ya puedes empezar a aceptar pagos en tu tienda."],"After the information review, your account was temporarily suspended. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Después de la revisión de la información, tu cuenta fue suspendida temporalmente. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Learn more about payouts suspended":["Obtén más información sobre los pagos suspendidos"],"Temporarily suspended":["Suspendido temporalmente"],"Not available":["No disponible"],"Copy bank reference ID to clipboard":["Copiar ID de referencia bancaria al portapapeles"],"Withdrawal details":["Detalles de la retirada"],"The minimum amount that can be processed is %1$s %2$s.":["El importe mínimo que se puede procesar es de %1$s %2$s."],"The payment amount is too small to be processed.":["El importe del pago es demasiado pequeño para ser procesado."],"When you reset your account, all payment data — including your %1$s account details, test transactions, and payouts history — will be lost. Your order history will remain. This action cannot be undone, but you can create a new test account at any time.":["Al restablecer tu cuenta, se perderán todos los datos de pago, incluyendo los datos de tu cuenta de %1$s, las transacciones de prueba y el historial de pagos. Tu historial de pedidos se conservará. Esta acción es irreversible, pero puedes crear una nueva cuenta de prueba en cualquier momento."],"Reset your test account":["Restablecer tu cuenta de prueba"],"Tax Invoice":["Factura de impuestos"],"payment method\u0004Is not":["No es"],"payment method\u0004Is":["Es"],"Select a payment method":["Selecciona un método de pago"],"<title>Payment method<\/title> <rule \/> <filter \/>":["<title>Método de pago<\/title> <rule \/> <filter \/>"],"Select a payment method filter match":["Selecciona un filtro de método de pago que coincida"],"Remove payment method filter":["Elimina el filtro de método de pago"],"Provide some additional details about your business so you can continue accepting payments and begin receiving payouts without restrictions.":["Proporciona algunos detalles adicionales sobre tu negocio para que puedas seguir aceptando pagos y comenzar a recibirlos sin restricciones."],"You have 30 days from your first transaction or until you reach $5,000 in sales to verify your information and set up payouts.":["Tienes 30 días desde tu primera transacción o hasta que alcances $5,000 en ventas para verificar tu información y configurar los pagos."],"Great news — your %s account has been activated. You can now start accepting payments on your store, subject to {{restrictionsLink}}certain restrictions{{\/restrictionsLink}}.":["¡Buenas noticias! Tu cuenta %s ha sido activada. Ahora puedes empezar a aceptar pagos en tu tienda, sujeto a {{restrictionsLink}}ciertas restricciones{{\/restrictionsLink}}."],"You're ready to accept payments!":["¡Ya puedes aceptar pagos!"],"Total per transaction":["Total por transacción"],"Currency conversion fee":["Comisión por conversión de divisas"],"International payment method fee":["Comisión por método de pago internacional"],"Postal code check":["Comprobar código postal"],"A payment of %1$s failed: %2$s.":["Se ha producido un error en un pago de %1$s: %2$s."],"The payment was declined":["Se ha rechazado el pago"],"The card has insufficient funds to complete the purchase":["La tarjeta no tiene los fondos suficientes para completar la compra"],"The payment requires authentication":["El pago requiere identificación"],"An error occurred while processing the card":["Se ha producido un error al procesar la tarjeta"],"The card number is invalid":["El número de la tarjeta no es válido"],"The expiration year is invalid":["El año de caducidad no es válido"],"The expiration month is invalid":["El mes de caducidad no es válido"],"The security code is invalid":["El código de seguridad no es válido"],"The postal code is incorrect":["El código postal no es correcto."],"The card number is incorrect":["El número de la tarjeta no es correcto."],"The security code is incorrect":["El código de seguridad no es correcto"],"The card has expired":["La tarjeta ha caducado"],"The card was declined by the bank":["El banco ha rechazado la tarjeta"],"In-Person (POS)":["En persona (punto de venta)"],"There has been an error canceling the payment for order #%s.":["Se ha producido un error al cancelar el pago del pedido n.º %s."],"There has been an error capturing the payment for order #%s.":["Se ha producido un error al capturar el pago del pedido n.º %s."],"Unable to process the payment. Please try again later.":["No se puede procesar el pago. Inténtalo de nuevo más tarde."],"An unexpected error occurred. Please try again later.":["Ocurrió un error inesperado. Inténtalo de nuevo más tarde."],"The payment cancellation failed to complete.":["No se ha podido completar la cancelación del pago."],"The payment capture failed to complete.":["No se ha podido capturar el pago."],"This payment cannot be processed in its current state.":["No se puede procesar el pago en su estado actual."],"The payment cannot be processed due to a mismatch with order details.":["No se puede procesar el pago porque los datos del pedido no coinciden."],"Payment cannot be processed for partially or fully refunded orders.":["No se puede procesar el pago en pedidos que se han reembolsado parcial o totalmente."],"The order could not be found.":["No se ha podido encontrar el pedido."],"The timing and amount of your payouts may vary due to several factors. Check out our {{link}}payout schedule guide{{\/link}} for details.":["La fecha y la cantidad de tus pagos pueden variar en función de diversos factores. Échale un vistazo a nuestra {{link}}guía sobre la programación de pagos{{\/link}} para obtener más información."],"{{div}}{{strong}}You're using a test account.{{\/strong}} To accept payments from shoppers, {{switchToLiveLink}}activate your %1$s account.{{\/switchToLiveLink}}{{\/div}}{{learnMoreIcon\/}}":["{{div}}{{strong}}Estás usando una cuenta de prueba.{{\/strong}} Para aceptar pagos de clientes, {{switchToLiveLink}}activa tu cuenta de %1$s.{{\/switchToLiveLink}}{{\/div}}{{learnMoreIcon\/}}"],"Activate payments":["Activar los pagos"],"In order to receive payouts, you will need to provide your bank details.":["Para recibir cobros, tienes que proporcionar los detalles de tu cuenta bancaria."],"To use %s, you will need to verify your business details.":["Para utilizar %s, tienes que verificar los detalles de tu empresa."],"Your test account will be deactivated, but your transactions can be found in your order history.":["Tu cuenta de prueba se desactivará, pero puedes encontrar tus transacciones en el historial de pedidos."],"Before continuing, please make sure that you're aware of the following:":["Antes de seguir, asegúrate de tener en cuenta lo siguiente:"],"Activate payments on your store":["Activar pagos en tu tienda"],"Currency conversion fee: %1$s%%":["Comisión por conversión de divisas: %1$s%%"],"Currency conversion fee: %1$s%% + %2$s":["Comisión por conversión de divisas: %1$s%% + %2$s"],"Issue a refund by <dueByDate\/>.":["Emite un reembolso antes del <dueByDate\/>."],"Bank reference ID":["ID de referencia bancaria"],"Finishing payments setup":["Finalizar configuración de pagos"],"Hello %1$s,\n\nWe noticed that on %2$s, you raised a question with your payment provider about a %3$s charge made on %4$s. We wanted to reach out to ensure everything is all right with your purchase and to see if there’s anything we can do to resolve any problems you might have had.\n\nAlternatively, if this was a mistake, please contact your payment provider to resolve it. Thank you so much - we appreciate your business and look forward to working with you.":["Hola %1$s,\n\nObservamos que el día %2$s, le planteaste una pregunta a tu proveedor de pagos sobre un cargo de %3$s realizado el día %4$s. Queríamos contactar contigo para asegurarnos de que todo esté correcto con tu compra y ver si podemos hacer algo para resolver cualquier problema que hayas tenido.\n\nSi se trata de un error, contacta con tu proveedor de pagos para solucionarlo. Muchas gracias; agradecemos tu preferencia y esperamos trabajar con contigo."],"Set up payouts":["Configurar los pagos"],"Change payout schedule":["Cambiar la programación de pagos"],"View full payout history":["Ver todo el historial de pagos"],"Payouts:":["Pagos:"],"Pay out %s now":["Pagar %s ahora"],"Net payout amount: ":["Importe neto del pago: "],"Instant payout":["Pago instantáneo"],"Payout transactions":["Transacciones de pago"],"Net payout amount":["Importe neto del pago"],"Net withdrawal amount":["Importe neto de la retirada"],"Payout amount":["Importe del pago"],"Withdrawal amount":["Importe de la retirada"],"Payout overview":["Resumen de pagos"],"Withdrawal overview":["Resumen de retiradas"],"Withdrawal date":["Fecha de la retirada"],"Instant payout date":["Fecha del pago instantáneo"],"Payout status":["Estado del pago"],"Payout date":["Fecha del pago"],"Payout ID":["ID del pago"],"Amount in Payout Currency":["Importe en la moneda del pago"],"Payout Currency":["Moneda del pago"],"Future payout":["Pago futuro"],"Payout history":["Historial de pagos"],"payout status\u0004Is not":["No es"],"payout status\u0004Is":["Es"],"Select a payout status":["Seleccionar un estado de pago"],"Select a payout date":["Seleccionar una fecha de pago"],"All payouts":["Todos los pagos"],"Payout currency":["Moneda del pago"],"Completed":["Completado"],"Completed (deducted)":["Completado (deducido)"],"Completed (paid)":["Completado (pagado)"],"Payout":["Pago"],"payout":["pago","pagos"],"enable payouts.":["activar los pagos."],"Net payout: %s":["Pago neto: %s"],"Payout details":["Detalles del pago"],"Payouts":["Pagos"],"This info will verify your account":["Esta información verificará tu cuenta"],"Copy to clipboard":["Copiar al portapapeles"],"Continue onboarding":["Continuar la incorporación"],"%s, and %s":["%s, y %s"],"%s and %s":["%s y %s"],"Recurring payments":["Pagos recurrentes"],"Payments capture":["Captura de pagos"],"Capture on order":["Capturar al hacer el pedido"],"Automatic - Daily":["Automático - Diario"],"Roma":["Roma"],"Metro Manila":["Metro Manila"],"An error occurred while setting up your sandbox account. Please try again!":["Se ha producido un error al configurar tu cuenta sandbox. Inténtalo de nuevo."],"In just a few moments, you'll be ready to test payments on your store.":["En unos instantes, estarás listo para probar los pagos en tu tienda."],"There was a problem resetting your account. Please wait a few seconds and try again.":["No se ha podido restablecer tu cuenta. Espera un poco e inténtalo de nuevo."],"Success! You can start using WooPayments in sandbox mode.":["¡Bien! Puedes empezar a utilizar WooPayments en modo de entorno de pruebas."],"%1$s requires the %2$s currency. In order to enable the payment method, you must add this currency to your store.":["%1$s requiere la moneda %2$s. Para activar el método de pago, debes añadir esta moneda a tu tienda.","%1$s requiere las monedas %2$s. Para activar el método de pago, debes añadir estas monedas a tu tienda."],"Please <b>complete your %1$s setup<\/b> to process payments.":["<b>Completa la%1$s configuración<\/b> para procesar los pagos."],"Supported":["Compatible"],"Finish business details verifications":["Finaliza las verificaciones de los detalles de la empresa"],"Set your tax details":["Configura tus datos fiscales"],"A 13 digit number, for example 1234567890123.":["Un número de 13 cifras, por ejemplo 1234567890123."],"I'm registered for a %1$s":["Estoy inscrito en un %1$s"],"The information you provide here will be used for all of your account's tax documents.":["La información que proporciones aquí se utilizará para todos los documentos fiscales de tu cuenta."],"Set your %1$s":["Configura tu %1$s"],"Corporate Number":["Número corporativo"],"{{strong}}Fees{{\/strong}} includes all types of fees charged by WooPayments. {{learnMoreLink}}Learn more{{\/learnMoreLink}}.":["«{{strong}}Cuotas{{\/strong}}» incluye todos los tipos de cuotas cobradas por WooPayments. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"{{strong}}Disputes{{\/strong}} includes the amount of any disputed charges. Dispute fees are included in the Fees section. {{learnMoreLink}}Learn more{{\/learnMoreLink}}.":["«{{strong}}Disputas{{\/strong}}» incluye el importe de cualquier cargo en disputa. Las cuotas por disputas están incluidas en la sección de cuotas. {{learnMoreLink}}Más información{{\/learnMoreLink}}»"],"Disputes tooltip":["Información emergente de disputas"],"{{strong}}Total payment volume{{\/strong}} is the sum of all transactions in a given time period, minus refunds and disputes.":["«{{strong}}Volumen total de pagos{{\/strong}}» es la suma de todas las transacciones en un período de tiempo determinado, menos reembolsos y disputas»"],"Get %s now":["Consigue %s ahora"],"With {{strong}}instant payout{{\/strong}} you can receive requested funds in your bank account within 30 mins for a %s%% fee. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Con el {{strong}}pago instantáneo{{\/strong}} puedes recibir los fondos solicitados en tu cuenta bancaria en 30 minutos a cambio de una comisión de %s%%. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Learn more about instant payouts":["Más información sobre los pagos instantáneos"],"Get %1$s via instant payout. Funds are typically in your bank account within 30 mins. Fee: %2$s%%.":["Consigue %1$s mediante pago instantáneo. Los fondos suelen estar en tu cuenta bancaria en 30 minutos. Comisión: %2$s%%."],"All time":["Todo el tiempo"],"Last 12 months":["Últimos 12 meses"],"Last 3 months":["Últimos 3 meses"],"Last 4 weeks":["Últimas 4 semanas"],"Last 7 days":["Últimos 7 días"],"A test account gives you access to all %1$s features while checkout transactions are simulated. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Una cuenta de pruebas te da acceso a todas las características de %1$s mientras se simulan las transacciones de pago. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"At least one risk filter needs to be enabled for advanced protection.":["Para una protección avanzada, tiene que activarse al menos un filtro de riesgos."],"Send":["Enviar"],"Your feedback will be only be shared with WooCommerce and treated pursuant to our <a>privacy policy<\/a>.":["Tus comentarios solo se compartirán con WooCommerce y se tratarán de conformidad con nuestra <a>política de privacidad<\/a>."],"Why do you feel that way? (optional)":["¿Por qué piensas así? (opcional)"],"Are these metrics helpful?":["¿Te resultan útiles estas métricas?"],"We appreciate your feedback!":["Agradecemos tus comentarios."],"An error occurred while submitting the survey. Please try again.":["Se ha producido un error al enviar la encuesta. Inténtalo de nuevo."],"A {{strong}}charge{{\/strong}} is the amount billed to your customer’s payment method.":["Un {{strong}}cargo{{\/strong}} es la cantidad facturada al método de pago de tu cliente."],"Total payment volume = Charges - Refunds - Disputes":["Volumen total de pagos = Cargos - Reembolsos - Disputas"],"Block if the AVS verification fails":["Bloquear si la verificación AVS da error"],"Place in review if the AVS verification fails":["Dejar en revisión si la verificación AVS da error"],"Error retrieving payment activity data.":["Error al recuperar los datos de la actividad de pago."],"Learn more about sandbox mode":["Obtén más información sobre el modo de pruebas"],"10 minutes":["10 minutos"],"{{strong}}No payments…yet!{{\/strong}}":["{{strong}}No hay pagos... ¡Por ahora!{{\/strong}}"],"Your payment activity":["Tu actividad de pagos"],"Once your first order comes in, you'll start seeing your payment activity right here.":["Cuando llegue tu primer pedido, empezarás a ver tu actividad de pagos justo aquí."],"Fees tooltip":["Información sobre tasas"],"Refunds":["Reembolsos"],"Charges tooltip":["Información sobre cargos"],"Charges":["Cargos"],"Total payment volume tooltip":["Información sobre el volumen total de pagos"],"Total payment volume":["Volumen total de pagos"],"View report":["Ver informe"],"%1$s requires an additional currency, so {{strong}}we'll add %2$s to your store{{\/strong}}. You can view & manage currencies later in settings.":["%1$s necesita una divisa adicional, así que {{strong}}añadiremos %2$s a tu tienda{{\/strong}}. Más tarde, puedes ver y gestionar las divisas en los ajustes."],"Change":["Cambiar"],"Business Location:":["Ubicación del negocio:"],"Select a country":["Selecciona un país"],"Select an option":["Selecciona una opción"],"This will take place in a secure environment through our partner. Once your business details are verified, you’ll be redirected back to your store dashboard.":["Se llevará a cabo en un entorno seguro con la ayuda de nuestro socio. Cuando los detalles de tu negocio se verifiquen, se te redireccionará de nuevo al panel de administración de tu tienda."],"One last step! Verify your identity with our partner":["¡Un último paso! Verifica tu identidad con nuestro socio"],"%1$s requires additional currencies, so {{strong}}we'll add %2$s to your store{{\/strong}}. You can view & manage currencies later in settings.":["%1$s necesita más divisas, así que {{strong}}añadiremos %2$s a tu tienda{{\/strong}}. Más tarde, puedes ver y gestionar las divisas en los ajustes."],"You are using a test account. If you are experiencing problems completing account setup, or wish to test with a different email\/country associated with your account, you can reset your account and start from the beginning.":["Estás usando una cuenta de pruebas. Si tienes problemas para completar la configuración de la cuenta o quieres probar a asociar otro país\/correo electrónico a tu cuenta, puedes restablecer la cuenta y empezar desde el principio."],"The deposit you are looking for cannot be found.":["No se encuentra el depósito que buscas."],"To ensure safe and secure transactions, a WordPress.com account is required before you can verify your business details.":["Para garantizar transacciones seguras y protegidas, necesitas una cuenta de WordPress.com; solo así podremos verificar los detalles de tu negocio."],"You'll need to verify your business and payment details to ":["Tendrás que verificar los datos de pago y de tu negocio para "],"I'm setting up a store for someone else.":["Estoy configurando una tienda para otra persona."],"Hi%s, Welcome to %s!":["Hola, %s: Te damos la bienvenida a %s."],"Enable sandbox mode":["Activar modo de entorno de pruebas"],"Verify business details":["Verificar los detalles del negocio"],"Connect your store":["Conecta tu tienda"],"Cartes Bancaires":["Cartes Bancaires"],"Payouts are currently paused because a recent payout failed. Please {{updateLink}}update your bank account details{{\/updateLink}}.":["Los pagos están actualmente en pausa porque se produjo un error con un pago reciente. {{updateLink}}Actualiza los datos de tu cuenta bancaria{{\/updateLink}}."],"Negative account balance? {{discoverWhyLink}}Discover why.{{\/discoverWhyLink}}":["¿Saldo de cuenta negativo? {{discoverWhyLink}}Descubre por qué.{{\/discoverWhyLink}}"],"Total balance = Available funds + Pending funds":["Saldo total = Fondos disponibles + Fondos pendientes"],"Total balance":["Saldo total"],"Repaid this period placeholder":["Marcador de posición de cantidad amortizada en este período"],"Total repaid placeholder":["Marcador de posición de total amortizado"],"{{bold}}Available funds{{\/bold}} have completed processing and are ready to be dispatched to your bank account. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Los {{bold}}fondos disponibles{{\/bold}} ya se han procesado y están listos para enviarse a tu cuenta bancaria. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"{{bold}}Total balance{{\/bold}} combines both pending funds (transactions under processing) and available funds (ready for payout). {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["El {{bold}}Saldo total{{\/bold}} combina los fondos pendientes (transacciones en proceso) y los fondos disponibles (listos para el pago). {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Transaction link":["Enlace de transacción"],"Order link":["Enlace de pedido"],"Dispute reason":["Motivo de disputa"],"Due by date":["Fecha de vencimiento"],"Created date":["Fecha de creación"],"bank code placeholder":["marcador de posición de código del banco"],"reference placeholder":["marcador de posición de referencia"],"verified name placeholder":["marcador de posición de nombre verificado"],"bic placeholder":["marcador de posición del bic"],"customer_name placeholder":["marcador de posición de customer_name"],"verified_name placeholder":["marcador de posición de verified_name"],"bank name placeholder":["marcador de posición de nombre del banco"],"country placeholder":["marcador de posición de país"],"address placeholder":["marcador de posición de dirección"],"email placeholder":["marcador de posición del correo electrónico"],"name placeholder":["marcador de posición de nombre"],"id placeholder":["marcador de posición de id"],"card type placeholder":["marcador de posición de tipo de tarjeta"],"date placeholder":["marcador de posición de fecha"],"fingerprint placeholder":["marcador de posición de huella dactilar"],"Net amount":["Cantidad neta"],"Fee amount":["Importe de la cuota"],"Amount placeholder":["Marcador de posición de cantidad"],"Started":["Iniciado"],"Charge ID":["ID de cargo"],"Payouts are paused while your available funds balance remains below %s. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Los pagos se pausan mientras el saldo de tus fondos disponibles se mantenga por debajo de %s. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"By using %1$s, you agree to be bound by our {{tosLink}}Terms of Service{{\/tosLink}} (including {{merchantTermsLink}}%2$s merchant terms{{\/merchantTermsLink}}) and acknowledge that you have read our {{privacyPolicyLink}}Privacy Policy{{\/privacyPolicyLink}}.":["Al utilizar %1$s, aceptas regirte por nuestros {{tosLink}}Condiciones del servicio{{\/tosLink}} (incluyendo {{merchantTermsLink}}%2$s condiciones comerciales{{\/merchantTermsLink}}) y reconoces que has leído nuestra {{privacyPolicyLink}}Política de privacidad{{\/privacyPolicyLink}}."],"Start selling":["Empieza a vender"],"This filter is disabled because you're currently selling to all countries.":["Este filtro está desactivado porque actualmente vendes a todos los países."],"Yes, reset account":["Sí, restablecer cuenta"],"Are you sure you want to continue?":["¿Seguro que quieres continuar?"],"Once confirmed, this cannot be undone.":["Una vez confirmado, esto no se puede deshacer."],"You will have to re-confirm your business and banking details.":["Tendrás que volver a confirmar tus datos comerciales y bancarios."],"Your %s account will be reset, and all data will be lost.":["Tu cuenta de %s se reiniciará y se perderán todos los datos."],"Before you continue":["Antes de continuar"],"Reset account":["Restablecer cuenta"],"Account Tools":["Herramientas de cuenta"],"Refund in full":["Reembolso íntegro"],"Investigate this purchase and refund the transaction as needed.":["Investiga esta compra y reembolsa la transacción si es necesario."],"It has been refunded and is not a subject for disputes.":["Se ha reembolsado y no es objeto de litigio."],"This transaction is not connected to order. ":["Esta transacción no está relacionada con el pedido. "],"Amount in Customer Currency":["Importe en la moneda del cliente"],"Amount Paid":["Importe pagado"],"Customer Currency":["Moneda del cliente"],"Paid Currency":["Moneda de pago"],"There has been an error refunding the payment #%s. Please try again later.":["Se ha producido un error al capturar el pago del pedido #%s. Inténtalo de nuevo más tarde."],"Refunded payment #%s.":["Pago #%s reembolsado."],"Transaction actions":["Acciones de transacción"],"Payments and payouts are disabled until account setup is completed. If you are experiencing problems completing account setup, or need to change the email\/country associated with your account, you can reset your account and start from the beginning.":["Los pagos se han desactivado hasta que se complete la configuración de la cuenta. Si tienes problemas para completar la configuración de la cuenta o necesitas cambiar el país\/correo electrónico asociado a tu cuenta, puedes restablecer la cuenta y empezar desde el principio."],"Available funds are automatically dispatched {{strong}}on the last day of every month{{\/strong}}.":["Los fondos disponibles se envían automáticamente {{strong}}el último día de cada mes{{\/strong}}."],"Available funds are automatically dispatched {{strong}}every %1$s{{\/strong}}.":["Los fondos disponibles se envían automáticamente {{strong}}cada %1$s{{\/strong}}."],"Available funds are automatically dispatched {{strong}}on the %1$s of every month{{\/strong}}.":["Los fondos disponibles se envían automáticamente {{strong}}el día %1$s de cada mes{{\/strong}}."],"Available funds are automatically dispatched {{strong}}every day{{\/strong}}.":["Los fondos disponibles se envían automáticamente {{strong}}cada día{{\/strong}}."],"You have no funds available. {{whyLink}}Why?{{\/whyLink}}":["No dispones de fondos. {{whyLink}}¿Por qué?{{\/whyLink}}"],"This transaction will be included in an upcoming automated payout. The date of the payout will be displayed here once it is scheduled. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Esta transacción se incluirá en un próximo pago automático. La fecha del pago se mostrará aquí una vez programado. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Risk Level\u0004Is not":["No es"],"Risk Level\u0004Is":["Es"],"Select a transaction Risk Level":["Selecciona el nivel de riesgo de la transacción"],"<title>Risk Level<\/title> <rule \/> <filter \/>":["<title>Nivel de riesgo<\/title> <rule \/> <filter \/>"],"{{title}}Risk Level{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Nivel de riesgo{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction Risk Level filter match":["Elige una coincidencia con el filtro del nivel de riesgo de la transacción"],"Risk Level":["Nivel de riesgo"],"Customer Country\u0004Is not":["No es"],"Customer Country\u0004Is":["Es"],"Select a transaction customer country":["Selecciona el país del cliente de la transacción"],"<title>Customer country<\/title> <rule \/> <filter \/>":["<title>País del cliente<\/title> <rule \/> <filter \/>"],"{{title}}Customer country{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}País del cliente{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction customer country filter match":["Elige una coincidencia con el filtro del país del cliente en la transacción"],"Customer Country":["País del cliente"],"Select a transaction sales channel":["Selecciona un canal de transacciones de venta"],"<title>Sales channel<\/title> <rule \/> <filter \/>":["<title>Canal de venta<\/title> <rule \/> <filter \/>"],"{{title}}Sales channel{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Canal de venta{{\/title}} {{rule \/}} {{filter \/}}"],"Remove transaction customer country filter":["Eliminar el filtro del país del cliente en la transacción"],"Remove transaction Risk Level filter":["Eliminar el filtro del nivel de riesgo de la transacción"],"placed":["realizado"],"created":["creado"],"Viewing test %1$s. To view live %1s, disable test mode in {{settingsLink}}%2s settings{{\/settingsLink}}.":["Viendo el %1$s de pruebas. Para ver %1s real, desactiva el modo de prueba en los {{settingsLink}}ajustes de %2s{{\/settingsLink}}."],"%1$s was in test mode when this %2$s was %3$s. To view live %2$ss, disable test mode in {{settingsLink}}%1$s settings{{\/settingsLink}}.":["%1$s estaba en modo de prueba cuando este %2$s fue %3$s. Para ver el %2$s en vivo, desactiva el modo de prueba en {{settingsLink}}ajustes de %1$s.{{\/settingsLink}}.","%1$s estaba en modo de prueba cuando estos %2$s fueron %3$s. Para ver los %2$s en vivo, desactiva el modo de prueba en {{settingsLink}}ajustes de %1$s.{{\/settingsLink}}."],"{{strong}}%1$s is in test mode.{{\/strong}} All transactions will be simulated. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["{{strong}}%1$s está en modo de prueba.{{\/strong}} Todas las transacciones serán simuladas. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"<b>%1$s is not currently available in your location<\/b>. To be eligible for %1$s, your business address must be in one of the following <a>supported countries<\/a>.":["<b>%1$s no está disponible actualmente en tu ubicación<\/b>. Para optar a %1$s, tu dirección comercial debe estar en uno de los siguientes <a>países admitidos<\/a>."],"order":["pedido","pedidos"],"{{strong}}%1$s is in sandbox mode.{{\/strong}} You need to set up a live %1$s account before you can accept real transactions.":["{{strong}}%1$s está en modo de pruebas.{{\/strong}} Tienes que configurar una cuenta %1$s en vivo antes de aceptar transacciones reales."],"We're unable to show transaction history on instant payouts. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["No podemos mostrar el historial de transacciones en los pagos instantáneos. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Select a transaction sales channel filter match":["Elegir una coincidencia con el filtro del canal de venta de la transacción"],"Remove transaction sales channel filter":["Eliminar el filtro del canal de venta de la transacción"],"Requested by customer":["Solicitado por el cliente"],"Duplicate order":["Duplicar pedido"],"Select a reason (Optional)":["Elegir un motivo (opcional)"],"This will issue a full refund of {{strong}}%s{{\/strong}} to the customer.":["Con esto, se emitirá un reembolso completo de {{strong}}%s{{\/strong}} para el cliente."],"Refund transaction":["Reembolsar transacción"],"Other":["Otro"],"Accepting…":["Aceptando..."],"Preferred Locale":["Configuración regional preferida"],"pay_in_installments":["pay_in_installments"],"pay_with_financing":["pay_with_financing"],"pay_now":["pay_now"],"pay_later":["pay_later"],"Total fees":["Cuotas totales"],"Dispute fee":["Cuota de la disputa"],"Transaction fee":["Cuota de la transacción"],"Fee breakdown":["Desglose de coutas"],"Deducted":["Deducido"],"This inquiry was closed on %s. <a>Learn more about preventing disputes<\/a>.":["Esta consulta se cerró el %s. <a>Más información sobre la prevención de disputas<\/a>."],"You submitted evidence for this inquiry on %s. The cardholder’s bank is reviewing the case, which can take 120 days or more. You will be alerted when they make their final decision. <a>Learn more<\/a>.":["Presentaste pruebas para esta consulta el %s. El banco del titular de la tarjeta está revisando el caso, lo que puede demorarse 120 días o más. Te avisarán cuando tomen la decisión final. <a>Más información<\/a>."],"Category":["Categoría",""],"Issue refund":["Emitir reembolso"],"Issue a refund?":["¿Desaas emitir un reembolso?"],"Steps to resolve:":["Pasos para resolverla:"],"(Past due)":["(Vencido)"],"Challenge the dispute tooltip":["Sugerencia de impugnación de disputa"],"The %1$s fee has been deducted from your account, and the disputed amount returned to the cardholder. <a>Learn more about preventing disputes<\/a>.":["La couta %1$s se ha deducido de tu cuenta y el importe impugnado se ha devuelto al titular de la tarjeta. <a>Más información sobre la prevención de disputas<\/a>."],"This dispute was lost on %1$s.":["Esta disputa se perdió el %1$s."],"This dispute was accepted and lost on %1$s.":["Esta disputa se aceptó y se perdió el %1$s."],"This dispute was lost on %1$s due to non-response.":["Esta disputa se perdió el %1$s por falta de respuesta."],"View dispute details":["Ver detalles de la disputa"],"Good news! You won this dispute on %s. The disputed amount and the dispute fee have been credited back to your account. <a>Learn more about preventing disputes<\/a>.":["¡Buenas noticias! Ganaste esta disputa el %s. El importe impugnado y la tarifa de la disputa se han abonado de nuevo en tu cuenta. <a>Más información sobre la prevención de disputas<\/a>."],"You submitted evidence for this dispute on %s. The cardholder’s bank is reviewing the case, which can take 60 days or more. You will be alerted when they make their final decision. <a>Learn more about the dispute process<\/a>.":["Presentaste pruebas para esta disputa el %s. El banco del titular de la tarjeta está revisando el caso, lo que puede demorarse 60 días o más. Te avisarán cuando tomen la decisión final. <a>Más información sobre el proceso de la disputa<\/a>."],"Unable to view order. Order not found.":["No se ha podido ver el pedido. Pedido no encontrado."],"Before proceeding, please take note of the following:":["Antes de continuar, ten en cuenta lo siguiente:"],"Continue with challenge":["Continuar con la impugnación"],"This action is final and cannot be undone.":["Esta acción es definitiva y no puede deshacerse."],"Accepting the dispute marks it as <em>Lost<\/em>. The disputed amount and the %s dispute fee will not be returned to you.":["Aceptar la disputa la marca como <em>Perdida<\/em>. No se le devolverá el importe impugnado ni la tasa de impugnación %s."],"Accept the dispute?":["¿Quieres aceptar la disputa?"],"View order to issue refund":["Ver el pedido para emitir el reembolso"],"You will be taken to the order, where you must complete the refund process manually.":["Accederás al pedido, donde deberás completar el proceso de reembolso manualmente."],"Issuing a refund will close the inquiry, returning the amount in question back to the cardholder. No additional fees apply.":["La emisión del reembolso cerrará la investigación. Se devolverá el importe en cuestión al titular de la tarjeta. No se aplican tasas adicionales."],"To submit evidence, provide documentation that supports your case. Keep in mind that submitting evidence doesn't ensure a favorable outcome. If the cardholder agrees to withdraw the inquiry, you'll still need to officially submit your evidence to prevent bank escalation. <learnMoreLink>Learn more<\/learnMoreLink>":["Para presentar pruebas, aporta documentación que apoye tu caso. Ten en cuenta que presentar pruebas no garantiza un resultado favorable. Si el titular de la tarjeta acepta retirar la consulta, aún tendrás que presentar oficialmente tus pruebas para evitar la escalada del banco. <learnMoreLink>Más información<\/learnMoreLink>"],"Submit evidence tooltip":["Información sobre la presentación de pruebas"],"Submit evidence <submitEvidenceIcon\/> or issue a refund by <dueByDate\/>.":["Presenta pruebas <submitEvidenceIcon\/> o emite un reembolso antes de <dueByDate\/>."],"Accepting this dispute will automatically close it. The disputed amount and the %s dispute fee will not be returned to you.":["La aceptación de esta disputa la cerrará automáticamente. No se te devolverá el importe disputado ni los %s de la tasa de disputa."],"Accept the dispute tooltip":["Diálogo emergente de aceptación de disputa"],"Challenge the dispute if you consider the claim invalid. You'll need to provide evidence to back your claim. Keep in mind that challenging doesn't ensure a resolution in your favor.":["Impugna la disputa si consideras que la reclamación no es válida. Tendrás que aportar pruebas que respalden tu reclamación. Ten en cuenta que el hecho de impugnarla no garantiza una resolución a tu favor."],"Assist the customer <a>in withdrawing their dispute<\/a> if they agree to do so.":["Ayuda al cliente <a>a retirar su disputa<\/a> si está de acuerdo."],"Email the customer to identify the issue and work towards a resolution where possible.":["Envía un correo electrónico al cliente para identificar el problema y buscar una solución cuando sea posible."],"<a>Email the customer<\/a> to identify the issue and work towards a resolution where possible.":["<a>Envía un correo electrónico al cliente<\/a> para identificar el problema y buscar una solución cuando sea posible."],"Problem with your purchase from %1$s on %2$s?":["¿Problemas con tu compra de %1$s en %2$s?"],"Hello %1$s,\n\nWe noticed that on %2$s, you disputed a %3$s charge on %4$s. We wanted to contact you to make sure everything was all right with your purchase and see if there's anything else we can do to resolve any problems you might have had.\n\nAlternatively, if the dispute was a mistake, you can easily withdraw it by calling the number on the back of your card. Thank you so much - we appreciate your business and look forward to working with you.":["Hola %1$s,\n\nNos hemos dado cuenta de que el %2$s, impugnaste un cargo de %3$s en %4$s. Queríamos ponernos en contacto contigo para asegurarnos de que todo ha ido bien con tu compra y ver si podemos hacer algo más para resolver cualquier problema que hayas podido tener.\n\nAlternativamente, si la disputa fue un error, puedes retirarla fácilmente llamando al número que aparece en el reverso de tu tarjeta. Muchas gracias - apreciamos tu confianza y esperamos trabajar contigo."],"Challenge <challengeIcon\/> or accept <acceptIcon\/> the dispute by <dueByDate\/>":["Impugna <challengeIcon\/> o acepta <acceptIcon\/> la disputa antes de <dueByDate\/>"],"Add more ways for buyers to pay":["Añade más formas de pago para tus clientes"],"Finish setting up %s":["Termina de configurar %s"],"Enable payment methods that work seamlessly with WooPayments.":["Activa métodos de pago que funcionen sin problemas con WooPayments."],"You initiated a challenge to this dispute. Click 'Continue with challenge' to proceed with your draft response.":["Has iniciado una impugnación de este litigio. Haz clic en «Continuar con la impugnación» para continuar con el borrador de tu respuesta."],"Disputed On":["Disputado el"],"Dispute Amount":["Importe de la disputa"],"Issuer evidence":["Evidencia del emisor"],"Error downloading file":["Error al descargar el archivo"],"Loading":["Cargando"],"Evidence.txt":["Evidence.txt"],"<strong>%s<\/strong> Challenge the dispute if you believe the claim is invalid, or accept to forfeit the funds and pay the dispute fee. Non-response will result in an automatic loss. <a>Learn more about responding to disputes<\/a>":["<strong>%s<\/strong> Impugna la disputa si crees que la reclamación no es válida, o acepta renunciar a los fondos y pagar la tasa de disputa. No responder supondrá una pérdida automática. <a>Más información sobre la respuesta a las disputas<\/a>"],"<strong>%s<\/strong> You can challenge their claim if you believe it’s invalid. Not responding will result in an automatic loss. <a>Learn more about payment inquiries<\/a>":["<strong>%s<\/strong> Puedes impugnar su reclamación si crees que no es válida. No responder supondrá una pérdida automática. <a>Más información sobre las solicitudes de pago<\/a>"],"The cardholder claims this is an unrecognized charge.":["El titular de la tarjeta afirma que se trata de un cargo no reconocido."],"Error retrieving file.":["Error al recuperar el archivo."],"Error starting the Stripe Billing migration.":["Error al iniciar la migración de Stripe Billing."],"The cardholder claims a subscription was canceled.":["El titular de la tarjeta afirma que se ha cancelado una suscripción."],"The cardholder claims the product was unacceptable.":["El titular de la tarjeta afirma que el producto era inaceptable."],"The cardholder claims the product was not received.":["El titular de la tarjeta afirma que no ha recibido el producto."],"The cardholder claims this is an unauthorized transaction.":["El titular de la tarjeta afirma que se trata de una transacción no autorizada."],"The cardholder claims this is a duplicate transaction.":["El titular de la tarjeta afirma que se trata de una transacción duplicada."],"The cardholder claims a credit was not processed.":["El titular de la tarjeta afirma que no se ha tramitado un abono."],"(%d day left to respond)":["(queda %d día para responder)","(quedan %d días para responder)"],"Sandbox mode is enabled, only test accounts will be created. If you want to process live transactions, please {{learnMoreLink}}disable it{{\/learnMoreLink}}.":["El modo de pruebas está activado, solo se crearán cuentas de prueba. Si quieres procesar transacciones en vivo, {{learnMoreLink}}desactívalo{{\/learnMoreLink}}."],"Learn more about enabling additional payment methods.":["Obtén más información sobre la activación de métodos de pago adicionales."],"Some payment methods cannot be enabled because more information is needed about your account. ":["Algunos métodos de pago no pueden activarse porque se necesita más información sobre tu cuenta. "],"Payments and payouts are disabled for this account until setup is completed.":["Los pagos se han desactivado para esta cuenta hasta que se complete la configuración."],"Please provide a type of goods or services":["Indica un nuevo tipo de bienes o servicios"],"Please provide a business type":["Por favor, proporciona un tipo de empresa"],"Please provide a country":["Por favor, proporciona un país"],"More information needed":["Se necesita más información"],"Learn more about enabling payment methods":["Obtén más información sobre la activación de métodos de pago"],"We need more information from you to enable this method. {{learnMoreLink}}Learn more.{{\/learnMoreLink}}":["Necesitamos más información sobre ti para poder activar este método. {{learnMoreLink}}Más información.{{\/learnMoreLink}}"],"Let your customers pay with JCB, the only international payment brand based in Japan.":["Permite que tus clientes paguen con JCB, el único proveedor de pago internacional con base en Japón."],"(Last day today)":["(Hoy es el último día)"],"Discover":["Discover"],"UnionPay":["UnionPay"],"See details":["Ver detalles"],"Mastercard":["Mastercard"],"JCB":["JCB"],"Diners Club":["Diners Club"],"Android":["Android"],"Visa":["Visa"],"Union Pay":["Union Pay"],"Stripe Account":["Cuenta de Stripe"],"American Express":["American Express"],"ACSS Debit":["ACSS Debit"],"ACH Debit":["ACH Debit"],"In-Person Card Payment":["Pago con tarjeta en persona"],"Card Payment":["Pago con tarjeta"],"Last day today":["Último día hoy"],"ACH Credit Transfer":["Transferencia de crédito ACH"],"Update %s business details":["Actualiza los detalles del negocio de %s"],"Reconnect %s":["Volver a conectar %s"],"{{linkToStripePage \/}} about %s Fees":["{{linkToStripePage \/}} sobre las tarifas de %s"],"{{linkToStripePage \/}} about %s Fees in your country":["{{linkToStripePage \/}} sobre las tarifas de %s en tu país"],"Respond":["Responder"],"%s day left":["Queda %s día","Quedan %s días"],"Is my data safe with %s?":["¿Están mis datos seguros con %s?"],"Verifying your information with %s":["Verificando tu información con %s"],"Respond to %d active disputes":["Responder a %d disputas activas"],"Documents match <select \/> filters":["Los documentos coinciden con <select \/> filtros"],"<title>Device type<\/title> <rule \/> <filter \/>":["<title>Tipo de dispositivo<\/title> <rule \/> <filter \/>"],"<title>Loan<\/title> <rule \/> <filter \/>":["<title>Préstamo<\/title> <rule \/> <filter \/>"],"<title>Type<\/title> <rule \/> <filter \/>":["<title>Tipo<\/title> <rule \/> <filter \/>"],"<title>Customer currency<\/title> <rule \/> <filter \/>":["<title>Moneda del cliente<\/title> <rule \/> <filter \/>"],"Transactions match <select \/> filters":["Las transacciones coinciden con <select \/> filtros"],"<title>Status<\/title> <rule \/> <filter \/>":["<title>Estado<\/title> <rule \/> <filter \/>"],"<title>Date<\/title> <rule \/> <filter \/>":["<title>Fecha<\/title> <rule \/> <filter \/>"],"Disputes match <select \/> filters":["Las disputas coinciden con <select \/> filtros"],"Payouts match <select \/> filters":["Los pagos coinciden con <select \/> filtros"],"*See <a>Terms and Conditions<\/a> for details.":["* Consulta los <a>términos y condiciones<\/a> para obtener más información."],"Limited time offer":["Oferta por tiempo limitado"],"See disputes":["Ver disputas"],"Respond to %d active disputes for a total of %s":["Responder a %d disputas activas de un total de %s"],"By %s – %s left to respond":["De %s – %s pendientes de respuesta"],"Respond now":["Responder ahora"],"Buy Now, Pay Later":["Compra ahora y paga después"],"Popular in your country":["Populares en tu país"],"Enablement complete":["Activación completa"],"Source device\u0004Is not":["No es"],"Source device\u0004Is":["Es"],"Select a transaction device type":["Elegir un tipo de transacción de dispositivo"],"{{title}}Device type{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Tipo de dispositivo{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction device type filter match":["Elegir una coincidencia con el filtro del tipo de dispositivo de transacción"],"Remove transaction device type filter":["Eliminar el filtro del tipo de transacción de dispositivo"],"Device Type":["Tipo de dispositivo"],"iPhone":["iPhone"],"There was an error applying the promotion. Please contact support for assistance if the problem persists":["Se ha producido un error al aplicar la promoción. Si el problema persiste, ponte en contacto con el equipo de soporte."],"Discount will be applied to payments processed via WooPayments upon completion of installation, setup, and connection.":["El descuento se aplicará a los pagos procesados a través de WooPayments una vez completada la instalación, configuración y conexión."],"Offer card payments, Apple Pay, iDeal, Affirm, Afterpay, and accept in-person payments with the Woo mobile app.":["Ofrece pagos con tarjeta, Apple Pay, iDeal, Affirm y Afterpay, y acepta pagos en persona con la aplicación móvil de Woo."],"If you can not prove the customer’s subscription was canceled, and or they did not follow your cancellation policy, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si no puedes probar que se canceló la suscripción del cliente o si no siguió tu política de cancelación, debes aceptar la disputa. No puedes emitir un reembolso mientras se disputa un pago. Las redes de tarjetas de crédito te imponen responsabilidad por aceptar pagos en disputa a ti, la empresa."],"Earn recurring revenue and get payouts into your bank account.":["Genera ingresos recurrentes y obtén pagos en tu cuenta bancaria."],"Transaction unauthorized":["Transacción no autorizada"],"Last week to respond to %d of the disputes":["Última semana para responder a %d de las disputas"],"Final day to respond to %d of the disputes":["Último día para responder a %d de las disputas"],"Respond today by %s":["Responder hoy por %s"],"Respond to a dispute for %s":["Responder a una disputa por %s"],"Respond to a dispute for %s – Last day":["Responder a una disputa por %s – Último día"],"Filter action":["Acción de filtro"],"Search…":["Buscar…"],"Authorize and hold for review":["Autorizar y retener para revisión"],"This info will help us speed up the set up process.":["Esta información nos ayudará a agilizar el proceso de configuración."],"Please share a few more details":["Por favor, comparte más detalles"],"Start selling instantly":["Empieza a vender al instante"],"Pending verification":["Pendiente de verificación"],"Payouts are pending while Stripe verifies details on your account.":["Los pagos estarán pendientes mientras Stripe verifica la información de tu cuenta."],"This option will set up %s in sandbox mode. You can use our test data to set up. When you’re ready to launch your store, switching to live payments is easy.":["Esta opción configurará %s en modo de entorno de pruebas. Puedes utilizar nuestros datos de prueba para la configuración. Una vez lo tienes todo a punto para lanzar tu tienda, cambiar a los pagos en tiempo real es fácil."],"%d days":["%d días"],"a day":["un día"],"%d hours":["%d horas"],"an hour":["una hora"],"%d minutes":["%d minutos"],"a minute":["un minuto"],"%d seconds":["%d segundos"],"a second":["un segundo"],"Dispatch date":["Fecha de envío"],"Let’s get your store ready to accept payments":["Preparemos tu tienda para aceptar pagos"],"You must <a>capture<\/a> this charge within the next":["Debes <a>capturar<\/a> este cargo en los próximos"],"Your payouts are {{strong}}temporarily suspended{{\/strong}}. {{suspendLink}}Learn more{{\/suspendLink}}":["Tus pagos están {{strong}}suspendidos temporalmente{{\/strong}}. {{suspendLink}}Más información{{\/suspendLink}}"],"Payouts may be interrupted while your %s balance remains negative. {{whyLink}}Why?{{\/whyLink}}":["Es posible que los pagos se vean interrumpidos mientras el saldo de %s siga en negativo. {{whyLink}}¿Por qué?{{\/whyLink}}"],"Your first payout is held for 7-14 days. {{whyLink}}Why?{{\/whyLink}}":["Tu primer pago se retiene entre 7 y 14 días. {{whyLink}}¿Por qué?{{\/whyLink}}"],"Available funds":["Fondos disponibles"],"Good evening":["Buenas noches"],"Good afternoon":["Buenas tardes"],"Good morning":["Buenos días"],"Good evening, %s":["Buenas noches, %s"],"Good afternoon, %s":["Buenas tardes, %s"],"Good morning, %s":["Buenos días, %s"],"Needs review":["Requiere revisión"],"Succeeded":["Correcto"],"Settings were not saved.":["No se ha podido guardar los ajustes."],"Block Payment":["Bloquear pago"],"Advanced fraud protection":["Protección avanzada contra el fraude"],"Maximum items per order":["Número máximo de artículos por pedido"],"Minimum items per order":["Número mínimo de artículos por pedido"],"An unusually high purchase amount, compared to the average for your business, can indicate potential fraudulent activity.":["Si el importe de compra es muy superior al habitual, en comparación con la media de tu negocio, esto puede ser un indicativo de una posible actividad fraudulenta."],"Minimum purchase price":["Precio mínimo de compra"],"CVC Verification":["Verificación del CVC"],"Error retrieving on review transactions.":["Error al recuperar las transacciones."],"Blocked":["Bloqueado"],"Order Items Threshold":["Umbral de artículos del pedido"],"Address Mismatch":["Discrepancia en la dirección"],"Fraudulent transactions often use fake addresses to place orders. If the IP address seems to be in one country, but the billing address is in another, that could signal potential fraud.":["Las transacciones fraudulentas suelen utilizar direcciones falsas para realizar los pedidos. Si la dirección IP parece estar en un país, pero la dirección de facturación está en otro, eso podría indicar un posible fraude."],"This filter is disabled, and can not be modified.":["Este filtro está desactivado y no se puede modificar."],"blocked":["bloqueado"],"Tap to Pay":["Tocar para pagar"],"Tap to Pay on Android":["Tocar para pagar en Android"],"Tap to Pay on iPhone":["Tocar para pagar en el iPhone"],"Blocked transactions":["Transacciones bloqueadas"],"Maximum item count must be greater than the minimum item count on the \"Order Item Threshold\" rule.":["El número máximo de artículos debe ser mayor que el número mínimo de artículos en el caso de la regla \"Umbral de artículos del pedido\"."],"An item range must be set for the \"Order Item Threshold\" filter.":["Se debe establecer un rango de artículos para el filtro \"Umbral de artículos del pedido\"."],"IP Address Mismatch":["Discrepancia en la dirección IP"],"Block transaction":["Bloquear transacción"],"AVS Mismatch":["Discrepancia de AVS"],"How does this filter protect me?":["¿Cómo puede protegerme este filtro?"],"Please provide a response":["Por favor, proporciona una respuesta"],"Payment was screened by your fraud filters and placed in review.":["Los filtros antifraude han analizado este pago y lo han puesto en revisión."],"Payment was screened by your fraud filters and blocked.":["Los filtros antifraude han analizado este pago y lo han bloqueado."],"Payment was approved by <a>%s<\/a>":["Pago aprobado por <a>%s<\/a>"],"Payment was blocked by <a>%s<\/a>":["Pago bloqueado por <a>%s<\/a>"],"Block if the purchase price is not in your defined range":["Bloquear si el precio de compra no se ajusta al rango definido"],"Block if the items count is not in your defined range":["Bloquear si el recuento de artículos no se ajusta al rango definido"],"Block if the order originates from a country different from the shipping address country":["Bloquear si el pedido procede de un país distinto al de la dirección de envío"],"Block if the country resolved from customer IP is not listed in your selling countries":["Bloquear si el país resuelto a partir de la dirección IP no aparece en los países de venta"],"Block if the shipping address differs from the billing address":["Bloquear si la dirección de envío es distinta de la dirección de facturación"],"Place in review if the purchase price is not in your defined range":["Poner en revisión si el precio de compra no se ajusta al rango definido"],"Place in review if the items count is not in your defined range":["Poner en revisión si el recuento de artículos no se ajusta al rango definido"],"Place in review if the order originates from a country different from the shipping address country":["Poner en revisión si el pedido procede de un país distinto al de la dirección de envío"],"Place in review if the country resolved from customer IP is not listed in your selling countries":["Poner en revisión si el país resuelto a partir de la dirección IP no aparece en los países de venta"],"Place in review if the shipping address country differs from the billing address country":["Poner en revisión si el país de la dirección de envío es distinto del país de la dirección de facturación"],"Approving this transaction will capture the charge.":["Si se aprueba esta transacción, se capturará el cargo."],"Approve Transaction":["Aprobar transacción"],"Search by order number or customer name":["Buscar por número de pedido o nombre de cliente"],"transactions(s)":["transacción\/es"],"Payment for order #%s canceled successfully.":["El pago del pedido #%s se ha cancelado correctamente."],"There was an error retrieving your fraud protection settings. Please refresh the page to try again.":["Se ha producido un error al recuperar tus ajustes de protección contra el fraude. Actualiza la página para intentarlo de nuevo."],"An unusually high item count, compared to the average for your business, can indicate potential fraudulent activity.":["Si el número de artículos es muy superior al habitual respecto a la media de tu negocio, puede ser un indicativo de una posible actividad fraudulenta."],"Maximum item count must be greater than the minimum item count.":["El número máximo de artículos debe ser mayor que el número mínimo de artículos."],"An item range must be set for this filter to take effect.":["Se debe definir un rango de artículos para que este filtro tenga efecto."],"Purchase Price Threshold":["Umbral del precio de compra"],"A price range must be set for the \"Purchase Price threshold\" filter.":["Se debe establecer un rango de precios para el filtro «Umbral del precio de compra»."],"Maximum purchase price must be greater than the minimum purchase price.":["El precio máximo de compra debe ser superior al precio mínimo de compra."],"A price range must be set for this filter to take effect.":["Se debe definir un rango de precios para que este filtro tenga efecto."],"Maximum purchase price":["Precio máximo de compra"],"Leave blank for no limit":["Dejar en blanco si no quieres límite"],"There are legitimate reasons for a billing\/shipping mismatch with a customer purchase, but a mismatch could also indicate that someone is using a stolen identity to complete a purchase.":["Existen motivos legítimos para que los datos de facturación o envío no coincidan con los de la compra de un cliente. Sin embargo, una discrepancia también podría ser un indicio de que alguien está utilizando una identidad robada para hacer una compra."],"You should be especially wary when a customer has an international IP address but uses domestic billing and shipping information. Fraudsters often pretend to live in one location, but live and shop from another.":["Deberías tener especial cuidado si un cliente tiene una dirección IP internacional, pero introduce información de facturación y envío nacional. Los estafadores a menudo fingen que residen en una ubicación, pero en realidad viven y hacen las compras desde otra diferente."],"International IP Address":["Direcciones IP internacionales"],"Orders from outside of the following countries will be screened by the filter: ":["El filtro analizará los pedidos realizados en países distintos a estos: "],"Orders from outside of the following countries will be blocked by the filter: ":["El filtro bloqueará los pedidos realizados en países distintos a estos: "],"Orders from the following countries will be screened by the filter: ":["El filtro analizará los pedidos realizados en estos países: "],"Orders from the following countries will be blocked by the filter: ":["El filtro bloqueará los pedidos realizados en estos países: "],"For security, this filter is enabled and cannot be modified. Payments failing CVC verification will be blocked. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Por motivos de seguridad, este filtro está activado y no se puede modificar. Los pagos que no superen la verificación del CVC se bloquearán. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Because the card security code appears only on the card and not on receipts or statements, the card security code provides some assurance that the physical card is in the possession of the buyer.":["Dado que el código de seguridad de la tarjeta solo aparece en la tarjeta y no en recibos o extractos, este código ofrece ciertas garantías de que el comprador posee la tarjeta física."],"Buyers who can provide the street number and post code on file with the issuing bank are more likely to be the actual account holder. AVS matches, however, are not a guarantee.":["Los compradores que puedan introducir la dirección y código postal que constan en el archivo del banco emisor tienen más probabilidades de ser los titulares reales de la cuenta. Sin embargo, las coincidencias del AVS no ofrecen ninguna garantía."],"6+ months":["Más de 6 meses"],"3 – 6 months":["Entre 3 y 6 meses"],"1 – 3 months":["Entre 1 y 3 meses"],"Within 1 month":["Menos de 1 mes"],"My store is already live":["Mi tienda ya se ha publicado"],"More than $100M":["Más de 100 millones de dólares"],"$20M - $100M":["Entre 20 y 100 millones de dólares"],"$1M - $20M":["Entre 1 y 20 millones de dólares"],"$250k - $1M":["Entre 250.000 y 1 millón de dólares"],"Less than $250k":["Menos de 250.000 dólares"],"Select a timeline":["Elige un periodo de tiempo"],"Select your annual revenue":["Indica tus ingresos anuales"],"What is the estimated timeline for taking your store live?":["¿Cuál es el periodo de tiempo previsto para poner en marcha tu tienda?"],"What is your estimated annual Ecommerce revenue (USD)?":["¿Cuáles son tus ingresos anuales estimados para eCommerce (en USD)?"],"What type of goods or services does your business sell? ":["¿Qué tipo de productos o servicios vende tu empresa? "],"What category of legal entity identify your business?":["¿Qué categoría de entidad jurídica identifica a tu empresa?"],"What type of legal entity is your business?":["¿Qué tipo de entidad jurídica es tu empresa?"],"Verify your bank details by <strong>%s<\/strong> or before reaching <strong>$5,000<\/strong> in sales to avoid a disruption in payments.":["Para evitar las interrupciones en los pagos, verifica tus datos bancarios mediante <strong>%s<\/strong> o antes de alcanzar los <strong>5.000 $<\/strong> en ventas."],"Verify your bank details":["Verifica tus datos bancarios"],"To ensure a smooth payments process, please make sure to confirm your bank details by <strong>%s<\/strong> or before you reach <strong>$5,000<\/strong> in sales.":["Para garantizar un proceso de pago sin complicaciones, confirma tus datos bancarios mediante <strong>%s<\/strong> o antes de alcanzar los <strong>5.000 $<\/strong> en ventas."],"Add the required details by <strong>%s<\/strong> or <strong>before reaching $5,000<\/strong> in sales to avoid a disruption in payments.":["Para evitar las interrupciones en los pagos, añade los datos que se solicitan mediante <strong>%s<\/strong> o <strong>antes de alcanzar los 5.000 $<\/strong> en ventas."],"Verify bank details":["Verificar datos bancarios"],"You have reached the <strong>30-day limit<\/strong> for early selling access. In order to reactivate payments, please verify your bank details.":["Has alcanzado el <strong>límite de 30 días<\/strong> para acceder a la venta anticipada. Para reactivar los pagos, verifica tus datos bancarios."],"Payments paused! Verify your bank details to reactivate.":["Se han interrumpido los pagos. Verifica tus datos bancarios para reactivarlos."],"You have time until <strong>%s<\/strong> to make your first sale without undergoing full business verification. Take advantage of this time window and start selling now.":["Tienes hasta el <strong>%s<\/strong> para hacer tu primera venta sin que tengas que pasar por el proceso de verificación completa de la empresa. Aprovecha este plazo de tiempo y empieza a vender ahora mismo."],"Please add your bank details to keep selling":["Para seguir vendiendo, debes añadir tus datos bancarios."],"Tap to pay transaction fee: %1$s%%":["Toca para pagar el cargo por transacción: %1$s %%"],"Tap to pay transaction fee: %1$s%% + %2$s":["Toca para pagar el cargo por transacción: %1$s %% + %2$s"],"<strong>You have reached the payout threshold of $5,000.00. Please verify your bank account now to reactivate payments.<\/strong> Your customers can no longer make purchases on your store until your account is verified.":["<strong>Has alcanzado el umbral de pago de 5000 $. Verifica tu cuenta bancaria ahora mismo para reactivar los pagos.<\/strong> Los clientes ya no pueden hacer compras en tu tienda hasta que hayas verificado la cuenta."],"Start receiving payouts":["Empezar a recibir pagos"],"Verify your bank account to start receiving payouts":["Verifica tu cuenta bancaria para empezar a recibir pagos"],"Google Pay":["Google Pay"],"Apple Pay":["Apple Pay"],"More details":["Más detalles"],"Update business details":["Actualizar detalles del negocio"],"Underage. Age must be at least 18.":["Menores de edad. La edad mínima requerida es de 18 años."],"We have identified holding companies with significant percentage ownership. Upload a Memorandum of Association for each of the holding companies.":["Hemos identificado sociedades de cartera con porcentajes de participación significativos. Sube la escritura constitutiva de cada una de las sociedades de cartera."],"We have identified executives that haven’t been added on the account. Add any missing executives to the account.":["Hemos identificado directivos que no se han añadido a la cuenta. Añade los directivos que falten a la cuenta."],"We have identified owners that haven’t been added on the account. Add any missing owners to the account.":["Hemos identificado propietarios que no se han añadido a la cuenta. Añade los propietarios que falten a la cuenta."],"Additional information is required to verify your business. Update by %s to avoid a disruption in payouts.":["Se requiere información adicional para verificar tu empresa. Actualízala en %s para evitar interrupciones en los pagos."],"Payments and payouts are disabled for this account until missing information is updated. Please update the following information in the Stripe dashboard.":["Los pagos se han desactivado para esta cuenta hasta que se actualice la información que falta. Actualiza la siguiente información en el escritorio de Stripe."],"Verification failed for an unknown reason. Correct any errors and resubmit the required fields.":["Se ha producido un error desconocido en la verificación. Corrige los errores y vuelve a enviar los campos obligatorios."],"The tax ID on the account was not recognized by the IRS. Refer to the support article for <a>newly-issued tax ID numbers<\/a>.":["El Servicio de Impuestos Internos de Estados Unidos (IRS) no ha reconocido el número de identificación fiscal que aparece en la cuenta. Consulta el artículo de soporte para conocer los <a>nuevos números de identificación fiscal emitidos<\/a>."],"The tax ID on the account cannot be verified by the IRS. Either correct any possible errors in the company name or tax ID, or upload a document that contains those fields.":["El Servicio de Impuestos Internos de Estados Unidos (IRS) no puede verificar el número de identificación fiscal que aparece en la cuenta. Corrige los posibles errores en el nombre de la empresa o el número de identificación fiscal, o sube un documento que contenga esos campos."],"We could not verify that the person resides at the provided address. The address must be a valid physical address where the individual resides and cannot be a P.O. Box.":["No hemos podido comprobar que esa persona resida en la dirección facilitada. La dirección debe ser una dirección física válida en la que resida la persona y no un apartado de correos."],"The company name on the account could not be verified. Correct any errors in the company name field or upload a document that includes the company name.":["No se ha podido verificar el nombre de la empresa que aparece en la cuenta. Corrige los errores en el campo del nombre de la empresa o sube un documento que contenga este nombre."],"The keyed-in information on the account could not be verified. Correct any errors in the company name, ID number, or address fields. You can also upload a document that includes those fields.":["No se ha podido verificar la información introducida en la cuenta. Corrige los errores en los campos del nombre de la empresa, el número de identificación o la dirección. También tienes la opción de subir un documento que contenga esos campos."],"The person’s keyed-in identity information could not be verified. Correct any errors or upload a document that matches the identity fields (e.g., name and date of birth) entered.":["No se ha podido verificar la información sobre la identificación de la persona introducida en la cuenta. Corrige los errores o sube un documento que coincida con los campos introducidos sobre la identidad (por ejemplo, nombre y fecha de nacimiento)."],"The document could not be verified. Upload a document that includes the company name, ID number, and address fields.":["El documento no se ha podido verificar. Sube un documento que contenga el nombre de la empresa, el número de identificación y los campos relativos a la dirección."],"The Importer Exporter Code (IEC) number could not be verified. Correct any errors in the company’s IEC number field. (India only)":["No se ha podido verificar el número del código de importación y exportación (IEC). Corrige los errores en el campo del número IEC de la empresa. (solo para la India)"],"The address on the account could not be verified. Correct any errors in the address field or upload a document that includes the address.":["No se ha podido verificar la dirección que aparece en la cuenta. Corrige los errores en el campo de la dirección o sube un documento que contenga esta dirección."],"The provided document type was not accepted. Ensure that the document follows the <a>guidelines for document uploads<\/a>.":["El tipo de documento proporcionado no se acepta. Comprueba que el documento sigue las <a>instrucciones para la subida de documentos<\/a>."],"The uploaded file exceeded the 10 MB size limit. Resize the document and upload the new file.":["El archivo subido excede el límite de tamaño de 10 MB. Cambia el tamaño del documento y sube el archivo nuevo."],"No document was uploaded. Upload the document again.":["No se ha subido ningún documento. Vuelve a subir el documento."],"A valid signature is missing on the document. Upload a document that includes a valid signature.":["En el documento falta una firma válida. Sube un documento que contenga una firma válida."],"The document could not be read. Ensure that the document follows the <a>guidelines for document uploads<\/a>.":["El documento no se ha podido leer. Comprueba que el documento sigue las <a>instrucciones para la subida de documentos<\/a>."],"The nationality on the document did not match the person’s stated nationality. Update the person’s stated nationality, or upload a document that matches it.":["La nacionalidad que figuraba en el documento no coincidía con la indicada por la persona. Actualiza la nacionalidad indicada por la persona o sube un documento que coincida con ella."],"The company name was missing on the document. Upload a document that includes the company name.":["En el documento faltaba el nombre de la empresa. Sube un documento que contenga el nombre de la empresa."],"The name on the document did not match the name on the account. Upload a document with a matching name or update the name on the account.":["El nombre que figuraba en el documento no coincidía con el que aparece en la cuenta. Sube un documento con un nombre que coincida o actualiza el que aparece en la cuenta."],"The uploaded file was missing the front of the document. Upload a complete scan of the document.":["Al archivo subido le faltaba el anverso del documento. Sube el documento escaneado por completo."],"The uploaded file was missing the back of the document. Upload a complete scan of the document.":["Al archivo subido le faltaba el reverso del documento. Sube el documento escaneado por completo."],"The issue or expiry date is missing on the document. Upload a document that includes the issue and expiry dates.":["En el documento falta la fecha de expedición o de caducidad. Sube un documento que contenga las fechas de expedición y caducidad."],"The uploaded file was not one of the valid document types. Ensure that the document follows the <a>guidelines for document uploads<\/a>.":["El archivo subido no era uno de los tipos de documento válidos. Comprueba que el documento sigue las <a>instrucciones para la subida de documentos<\/a>."],"The document was cropped or missing important information. Upload a complete scan of the document.":["El documento estaba recortado o le faltaba información importante. Sube el documento escaneado por completo."],"The company ID number was missing on the document. Upload a document that includes the ID number.":["En el documento faltaba el número de identificación fiscal de la empresa. Sube un documento que contenga el número de identificación fiscal."],"The company ID number on the account could not be verified. Correct any errors in the ID number field or upload a document that includes the ID number.":["No se ha podido verificar el número de identificación de la empresa que aparece en la cuenta. Corrige los errores en el campo del número de identificación o sube un documento que contenga este número."],"The document was identified as altered or falsified.":["Se detectó que el documento estaba alterado o se había falsificado."],"A test data helper was supplied to simulate verification failure. Refer to the documentation for <a>test file tokens<\/a>.":["Se proporcionó un asistente de datos de prueba para simular un error en la verificación. Consulta la documentación para obtener información sobre los <a>tokens de archivos de prueba<\/a>."],"The document could not be verified for an unknown reason. Ensure that the document follows the <a>guidelines for document uploads<\/a>":["El documento no se ha podido verificar por motivos desconocidos. Comprueba que el documento sigue las <a>instrucciones para la subida de documentos<\/a>."],"The document could not be used for verification because it was in greyscale. Upload a color copy of the document.":["El documento no se ha podido utilizar para la verificación porque estaba en escala de grises. Sube una copia en color del documento."],"The document could not be verified because it was detected as a copy (e.g., photo or scan). Upload the original document.":["No se ha podido verificar el documento porque se ha detectado que es una copia (por ejemplo, una foto o una copia escaneada). Sube el documento original."],"The document could not be used for verification because it has expired. If it’s an identity document, its expiration date must be after the date the document was submitted. If it’s an address document, the issue date must be within the last six months.":["El documento no se ha podido utilizar para la verificación porque ha vencido. Si se trata de un documento de identidad, la fecha de caducidad debe ser posterior a la fecha de presentación del documento. Si se trata de un documento para la dirección, la fecha de expedición debe ser de los últimos seis meses."],"The same type of document was used twice. Two unique types of documents are required for verification. Upload two different documents.":["Se ha utilizado el mismo tipo de documento dos veces. Para la verificación, es obligatorio presentar dos tipos únicos de documentos. Sube dos documentos distintos."],"The date of birth (DOB) on the document did not match the DOB on the account. Upload a document with a matching DOB or update the DOB on the account.":["La fecha de nacimiento que figuraba en el documento no coincidía con la que aparece en la cuenta. Sube un documento con una fecha que coincida o actualiza la que aparece en la cuenta."],"The provided document was from an unsupported country.":["El documento proporcionado procedía de un país no admitido."],"The uploaded file for the document was invalid or corrupt. Upload a new file of the document.":["El archivo subido para el documento no era válido o estaba dañado. Sube un archivo nuevo del documento."],"The company address was missing on the document. Upload a document that includes the address.":["En el documento faltaba la dirección de la empresa. Sube un documento que contenga la dirección."],"The address on the document did not match the address on the account. Upload a document with a matching address or update the address on the account.":["La dirección que figuraba en el documento no coincidía con la que aparece en la cuenta. Sube un documento con una dirección que coincida o actualiza la que aparece en la cuenta."],"The representative must have an address in the same country as the company.":["El representante debe tener una dirección en el mismo país que la empresa."],"The existing terms of service signature has been invalidated because the account’s tax ID has changed. The account needs to accept the terms of service again. For more information, see <a>this documentation<\/a>.":["La firma de las condiciones del servicio actual se ha invalidado porque el número de identificación fiscal de la cuenta ha cambiado. Se deben aceptar de nuevo las condiciones del servicio en la cuenta. Para obtener más información, consulta <a>esta documentación<\/a>."],"The street name and\/or number for the provided address could not be validated.":["No se ha podido validar el nombre o número de la calle de la dirección facilitada."],"The combination of the city, state, and postal code in the provided address could not be validated.":["No se ha podido validar la ciudad, estado y código postal de la dirección facilitada."],"Required":["Obligatorio"],"Action":["Acción"],"Risk level of transaction":["Nivel de riesgo de la transacción"],"Capture by":["Captura por"],"Authorized on":["Autorizada el"],"Uncaptured (%1$s)":["Sin capturar (%1$s)"],"Uncaptured transactions":["Transacciones sin capturar"],"authorization(s)":["autorización(es)"],"Capture":["Captura"],"Date not submitted":["No se ha enviado la fecha"],"No information submitted":["No se ha enviado información"],": Evidence file was not uploaded":[": el archivo de pruebas no se ha cargado"],"Evidence is already submitted. Details below are read-only.":["Las pruebas ya se han enviado. La información siguiente es de solo lectura."],"Error retrieving authorization.":["Error al recuperar la autorización."],"Error retrieving uncaptured transactions.":["Error al recuperar transacciones no capturadas."],"Payment for order #%s captured successfully.":["El pago del pedido #%s se ha registrado correctamente."],"Got it":["Entendido"],"Company URL":["URL de la empresa"],"Company phone number":["Número de teléfono de la empresa"],"Company address":["Dirección de la empresa"],"Industry":["Sector"],"Country where your business is based":["País en el que está tu negocio"],"Business info:":["Información del negocio:"],"Social Security number (SSN) or Taxpayer Identification Number":["Número de la Seguridad Social o Número de Identificación Fiscal"],"Home address":["Direccion de inicio"],"Date of birth":["Fecha de nacimiento"],"Legal name":["Razón social"],"Business owner info:":["Información del propietario del negocio:"],"Here's a brief list of the information you'll need to finish payment signup:":["A continuación encontrarás una breve lista de la información que necesitarás para finalizar la inscripción en Payments:"],"What information should I have at hand before I start the “Know Your Customer” process?":["¿Qué información debo tener a mano antes de empezar el proceso «Conoce a tu cliente»?"],"We'll do our best to work with Stripe to confirm your identity as quickly as we can. Typically, we'll confirm your application within a couple of days.":["Haremos todo lo posible por trabajar con Stripe para confirmar tu identidad tan rápido como podamos. Por lo general, confirmamos las solicitudes en el plazo de un par de días."],"How quickly will you confirm my identity and allow me to process payments?":["¿Cuánto tardaréis en confirmar mi identidad y permitirme procesar los pagos?"],"What else should I keep in mind while completing this process?":["¿Qué más debería tener en cuenta al completar este proceso?"],"The ultimate goal of the “Know Your Customer” process is to help your business get up and running with payments as soon as possible while protecting your business and your customers. We follow the same regulations as other financial institutions so that we can ensure we operate in an ethical and trustworthy manner. We want to protect your business and the payments that we manage for you. The “Know Your Customer” process helps us protect you.":["El objetivo final del proceso «Conoce a tu cliente» es ayudar a tu empresa a ponerse en marcha con los pagos lo antes posible, protegiendo al mismo tiempo tu negocio y a tus clientes. Seguimos la misma normativa que otras instituciones financieras para poder garantizar que operamos de forma ética y fiable. Queremos proteger tu negocio y los pagos que gestionamos para ti. El proceso «Conoce a tu cliente» nos ayuda a protegerte."],"Before we build a payment relationship with a customer, we ask for the information listed above to validate the business owner's identity and tax ID number, and to ensure that we can connect the listed bank account with the business itself.":["Antes de establecer una relación de pago con un cliente, solicitamos la información indicada anteriormente para validar la identidad y el número de identificación fiscal del propietario de la empresa, y para asegurarnos de que podemos conectar la cuenta bancaria indicada con la propia empresa."],"Why do I have to share this information?":["¿Por qué tengo que compartir esta información?"],"“Know Your Customer” standards are used by banks and other financial institutions to confirm that customers are who they say they are. By confirming their customers' identities, banks and financial institutions can help keep transactions safe from fraud and other suspicious activities.":["Los bancos y otras instituciones financieras utilizan las normas de «Conoce a tu cliente» para confirmar que los clientes son quienes dicen ser. Al confirmar la identidad de sus clientes, los bancos y las instituciones financieras pueden ayudar a mantener las transacciones a salvo de fraudes y otras actividades sospechosas."],"What is “Know Your Customer”?":["¿Qué es «Conoce a tu cliente»?"],"Why we ask for personal financial information":["Por qué pedimos información financiera personal"],"Type of business":["Tipo de empresa"],"We take every step required to safeguard your personal data. %s is built in partnership with Stripe to store your data in a safe and secure manner.":["Tomamos todas las medidas necesarias para proteger tus datos personales. %s se ha creado en colaboración con Stripe para almacenar tus datos de forma segura."],"As you continue the process of signing up for %s, we'll ask for information about your business, including the business owner's date of birth and tax ID number. We know you may wonder why we ask for this information, and how it will be used. The “Know Your Customer” process, explained below, helps us provide a safe, ethical environment for all financial transactions.":["A medida que continúas con el proceso de inscripción de %s, te pediremos información sobre tu negocio, incluida la fecha de nacimiento del propietario y el número de identificación fiscal. Sabemos que puedes preguntarte por qué pedimos esta información y cómo se utilizará. El proceso \"Conoce a tu cliente\" (que se explica más abajo) nos ayuda a proporcionar un entorno seguro y ético para todas las transacciones financieras."],"If you're setting up %s for someone else, it's best to have that person complete the account creation process. As you can see above, we ask for very specific information about the business owner - and you might not have all the details at hand. It's not always possible to change account information once it's been saved, especially if the site accepts live transactions before the correct account information is entered.":["Si estás creando %s para otra persona, lo mejor es que esa persona complete el proceso de creación de la cuenta. Como puedes ver más arriba, pedimos información muy específica sobre el propietario de la empresa, y puede que no tengas todos los detalles a mano. No siempre es posible cambiar la información de la cuenta una vez que se ha guardado, especialmente si el sitio acepta transacciones reales antes de que se introduzca la información correcta de la cuenta."],"Last day of the month":["Último día del mes"],"Automatic":["Automático"],"In-Person":["En persona"],"transaction customer currency\u0004Is not":["No es"],"transaction customer currency\u0004Is":["Es"],"Select a customer currency":["Elige la moneda del cliente"],"{{title}}Customer currency{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Moneda del cliente{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction customer currency filter match":["Elige una coincidencia con el filtro de la moneda del cliente en la transacción"],"Remove transaction customer currency filter":["Quita el filtro de la moneda del cliente en la transacción"],"There was a problem redirecting you to the requested link. Please check that it is valid and try again.":["Se ha producido un problema al redirigirte al enlace solicitado. Comprueba que sea válido e inténtalo de nuevo."],"Restricted partially":["Restringido parcialmente"],"%s cannot be enabled at checkout. Click to expand.":["%s no puede activarse al finalizar compra. Haz clic para expandir."],"VAT Number":["Número de IVA"],"Link":["Enlace"],"Error retrieving documents.":["Error al recuperar los documentos."],"8 to 12 digits with your country code prefix, for example DE 123456789.":["Esto son de 8 a 12 dígitos, con tu prefijo de país, por ejemplo ES 123456789."],"If your sales exceed the VAT threshold for your country, you're required to register for a VAT Number.":["Si tus ventas exceden el umbral de IVA de tu país, debes registrarte y obtener un número de IVA."],"Confirm":["Confirmar"],"Confirm your business details":["Confirma los detalles de tu negocio"],"Payment Method":["Método de pago"],"WooPay":["WooPay"],"Remove document type filter":["Eliminar filtro para el tipo de documento"],"Select a document type filter match":["Elige una coincidencia de filtro para el tipo de documento"],"Select a document type":["Elige un tipo de documento"],"document type\u0004Is":["Es"],"document type\u0004Is not":["No es"],"Unknown document type":["Tipo de documento desconocido"],"Description":["Descripción"],"document":["documento","documentos"],"All documents":["Todos los documentos"],"Documents match {{select \/}} filters":["Las documentos coinciden con los filtros {{select \/}}"],"the card being lost or stolen.":["la tarjeta se ha perdido o la han robado."],"%s refund was attempted but failed due to %s":["%s se ha intentado realizar el reembolso, pero se ha producido un error debido a que %s"],"You are about to export %d disputes. If you'd like to reduce the size of your export, you can use one or more filters. Would you like to continue?":["Vas a exportar %d disputas. Para reducir el tamaño de la exportación, puedes utilizar uno o varios filtros. ¿Quieres continuar?"],"Select a document date":["Elige la fecha del documento"],"Select a document date filter match":["Elige una coincidencia de filtro para la fecha del documento"],"Remove document date filter":["Eliminar filtro para la fecha del documento"],"the card being expired or canceled.":["la tarjeta ha caducado o se ha cancelado."],"Acquirer Reference Number (ARN) %s":["Número de referencia del adquiriente (ARN) %s"],"You are about to export %d deposits. If you'd like to reduce the size of your export, you can use one or more filters. Would you like to continue?":["Vas a exportar %d ingresos. Para reducir el tamaño de la exportación, puedes utilizar uno o varios filtros. ¿Quieres continuar?"],"Error retrieving transaction.":["Error al recuperar la transacción."],"Error retrieving transactions.":["Error al recuperar las transacciones."],"We've temporarily paused new account creation. We'll notify you when we resume!":["Hemos pausado temporalmente la creación de nuevas cuentas. Te avisaremos al reanudar la operación."],"Select if you have been granted tax-exempt status by the Internal Revenue Service (IRS)":["Selecciona esta opción si hacienda te ha concedido el estado de exención de impuestos"],"Select if your business is classed as a government entity":["Selecciona esta opción si tu negocio está clasificado como una entidad gubernamental"],"Select if you run a non-business entity":["Selecciona esta opción si administras una entidad no empresarial"],"Select if you filed documentation to register your business with a government agency":["Selecciona esta opción si has presentado la documentación para registrar tu negocio en una agencia gubernamental"],"Select if you run your own business as an individual and are self-employed":["Selecciona esta opción si administras tu propio negocio y eres trabajador\/a autónomo\/a"],"Currently selected: %s":["Seleccionado actualmente: %s"],"No selection":["No se ha seleccionado nada"],"Sell to international markets and accept over 135 currencies with local payment methods.":["Vende a mercados internacionales y acepta más de 135 monedas con los métodos de pago locales."],"Tax invoice for %s to %s":["Factura de impuestos para %s hasta %s"],"Tax invoice without proper period dates":["Factura de impuestos sin período de fechas adecuado"],"Documents":["Documentos"],"Onboarding":["Incorporación de empleados"],"From %1$f%% + %2$s":["Desde %1$f%% + %2$s"],"Mobile phone number":["Número de teléfono móvil"],"All loans":["Todos los préstamos"],"fixed fees":["cuotas fijas"],"loan":["préstamo","préstamos"],"Paid off":["Pagado"],"View transactions":["Ver transacciones"],"First paydown":["Primer pago"],"Withhold rate":["Tasa de retención"],"Fixed fee":["Cuota fija"],"Loan amount":["Importe del préstamo"],"Loan disbursed":["Préstamo desembolsado"],"Active loan overview":["Resumen del préstamo activo"],"Loan repayment: <a>Loan %s<\/a>":["Devolución del préstamo: <a>préstamo %s<\/a>"],"{{title}}Loan{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Préstamo{{\/title}} {{rule \/}} {{filter \/}}"],"Select a loan":["Elige un préstamo"],"Remove loan filter":["Eliminar filtro de préstamo"],"Loan":["Préstamo"],"Paid in Full":["Pagado por completo"],"In Progress":["En curso"],"Error retrieving the active loan summary.":["Se ha producido un error al obtener el resumen del préstamo."],"Capital Loans":["Préstamos de capital"],"Disbursed":["Desembolsado"],"<big>%s<\/big> of %s minimum":["como mínimo <big>%s<\/big> de %s"],"Repaid this period (until %s)":["Cantidad amortizada en este período (hasta %s)"],"<big>%s<\/big> of %s":["<big>%s<\/big> de %s"],"Repaid this period":["Cantidad amortizada en este período"],"Total repaid":["Total amortizado"],"Loan repayment":["Devolución del préstamo"],"Loan disbursement":["Fraccionamiento del préstamo"],"%s will be subtracted from a future payout.":["se descontarán %s de un pago futuro."],"%1$s was subtracted from your <a>%2$s payout<\/a>.":["se han descontado %1$s de tu <a>pago %2$s<\/a>."],"Your site is currently in Safe Mode.":["En este momento, tu sitio está en modo a prueba de fallos."],"dispute status\u0004Is not":["No es"],"dispute status\u0004Is":["Es"],"Select a dispute status":["Elige un estado de disputa"],"Select a dispute status filter match":["Elige un filtro que coincida con el estado de disputa"],"Remove dispute status filter":["Elimina el filtro del estado de disputa"],"Select a dispute date":["Elige una fecha de disputa"],"Select a dispute date filter match":["Elige un filtro que coincida con la fecha de disputa"],"Remove dispute date filter":["Elimina el filtro de la fecha de disputa"],"Disputed on date":["Disputado en fecha"],"Disputes match {{select \/}} filters":["Disputas que coinciden con los filtros {{select \/}}"],"All disputes":["Todas las disputas"],"Dispute currency":["Divisa de la disputa"],"Swedish krona":["Corona sueca"],"New Zealand dollar":["Dólar neozelandés"],"Norwegian krone":["Corona noruega"],"Pound sterling":["Libra esterlina"],"Euro":["Euro"],"Danish krone":["Corona danesa"],"Swiss franc":["Franco suizo"],"Canadian dollar":["Dólar canadiense"],"Australian dollar":["Dólar australiano"],"There was a problem redirecting you to the loan offer. Please check that it is not expired and try again.":["Se ha producido un problema al redirigirte a la oferta de préstamo. Comprueba que no haya caducado y vuelve a intentarlo."],"Please take action":["Adopta las medidas necesarias"],"BSB":["BSB"],"United States (US) dollar":["Dólar de los Estados Unidos (US)"],"Currency":["Moneda"],"%s transactions":["%s transacciones"],"Email address":["Dirección de correo electrónico"],"dispute":["disputa","disputas"],"There was a problem generating your export.":["Se ha producido un problema al generar la exportación."],"You are about to export %d transactions. If you'd like to reduce the size of your export, you can use one or more filters. Would you like to continue?":["Vas a exportar %d transacciones. Para reducir el tamaño de la exportación, puedes utilizar uno o varios filtros. ¿Quieres continuar?"],"Error retrieving the summary of disputes.":["Error al recuperar el resumen de disputas."],"There was an error rendering this view. Please contact support for assistance if the problem persists.":["Se ha producido un error al mostrar esta vista previa. Si el problema continúa, ponte en contacto con el equipo de soporte."],"Set up multiple currencies":["Configurar varias divisas"],"Add additional payment methods":["Añade métodos de pago adicionales"],"Active discounts":["Descuentos activos"],"Unknown transactions":["Transacciones desconocidas"],"In-person transactions":["Transacciones en persona"],"Card transactions":["Transacciones con tarjeta"],"Connected readers":["Lectores conectados"],"Business name":["Nombre del negocio"],"Model":["Modelo"],"Reader ID":["ID del lector"],"Card readers are marked as active if they’ve processed one or more transactions during the current billing cycle. To connect or disconnect card readers, use the %s mobile application.":["Los lectores de tarjetas se marcan como activos si han procesado una o más transacciones durante el ciclo de facturación actual. Para conectar o desconectar los lectores de tarjetas, utiliza la aplicación móvil de %s."],"Connected card readers":["Lectores de tarjetas conectados"],"Reached maximum character count for evidence":["Se ha alcanzado el límite máximo de caracteres de prueba"],"Readers details not loaded":["No se han cargado los datos de los lectores"],"Card readers":["Lectores de tarjetas"],"Reader id":["ID del lector"],"Reader fee":["Cargo del lector"],"Inactive":["Inactivo"],"Active":["Activo"],"Subscription transaction fee: %1$s%%":["Cuota por transacción de la suscripción: %1$s%%"],"Subscription transaction fee: %1$s%% + %2$s":["Cuota por transacción de la suscripción: %1$s%% + %2$s"],"N\/A":["N\/D"],"Yes":["Sí"],"No":["No"],"%s won't be visible to your customers until you provide the required information. Follow the instructions sent by our partner Stripe to %s.":["%s no será visible para tus clientes hasta que proporcionen la información obligatoria. Sigue las instrucciones enviadas a %s por nuestro socio Stripe."],"Business Number":["Número de empresa"],"Personal Identification Number":["Número de identificación personal"],"Pending activation":["Pendiente de activación"],"If you choose to continue, our payment partner Stripe will send an e-mail to {{merchantEmail \/}} to collect the required information":["Si eliges continuar, nuestro socio de pago Stripe enviará un correo electrónico a {{merchantEmail \/}} para recopilar la información necesaria"],"You need to provide more information to enable %s on your checkout:":["Tienes que proporcionar más información para activar %s en tu finalización de compra:"],"You need to provide more information to enable %s on your checkout.":["Tienes que proporcionar más información para activar %s en tu finalización de compra:"],"One more step to enable %s":["Un paso más para activar %s"],"Business Website":["Web de la empresa"],"Base fee: capped at %2$s":["Cuota base: Limitada a %2$s"],"This payment method is pending approval. Once approved, you will be able to use it.":["Este método de pago está pendiente de aprobación. Podrás usarlo una vez que sea aprobado."],"Pending approval":["Pendiente de aprobación"],"Add currencies so international customers can shop and pay in their local currency. Your store's default currency is {{storeCurrencyText \/}}.":["Añade monedas para que los clientes de otros países puedan comprar y pagar en su divisa local. La moneda establecida por defecto en tu tienda es {{storeCurrencyText \/}}."],"Add %s currency":["Añadir %s divisa","Añadir %s divisas"],"View Multi-Currency settings":["Ver los ajustes de multidivisa"],"Update":["Actualizar"],"You're ready to begin accepting payments using foreign currencies!":["¡Ya tienes todo listo para empezar a aceptar pagos con monedas extranjeras!"],"five":["cinco"],"any":["cualquiera"],"four":["cuatro"],"two":["dos"],"These settings can be changed any time by visiting the Multi-Currency settings":["Estos ajustes se pueden cambiar en cualquier momento visitando los ajustes de multimoneda"],"Your product prices are automatically converted from your default currency (%s) based on the currency exchange rate and formatting rules for each currency.":["Los precios de tus productos se convertirán automáticamente a partir de la moneda que hayas establecido por defecto (%s) basándose en el tipo de cambio y las normas de formato de cada moneda."],"Recommended currencies":["Monedas recomendadas"],"nine":["nueve"],"eight":["ocho"],"To enter your own exchange rates or update the formatting rules for each currency, visit the Multi-Currency settings.":["Para introducir tus propios tipos de cambio o actualizar las normas de formato para cada moneda, visita los ajustes de multimoneda."],"%s currency added":["Se ha añadido %s moneda","Se han añadido %s monedas"],"Error saving store settings.":["Se ha producido un error al guardar los ajustes de la tienda."],"Error retrieving single currency settings.":["Se ha producido un error al recuperar los ajustes de la moneda única."],"Error retrieving store settings.":["Se ha producido un error al recuperar los ajustes de la tienda."],"Error updating currency settings.":["Se ha producido un error los ajustes de la moneda."],"Currency settings updated.":["Se han actualizado los ajustes de la moneda."],"Store settings saved.":["Se han guardado los ajustes de la tienda."],"six":["seis"],"seven":["siete"],"A currency switcher is also available in your widgets.":["También hay un conversor dinámico de monedas disponible en tus widgets."],"Task deleted":["Tarea borrada"],"Task dismissed":["Tarea descartada"],"Task postponed until tomorrow":["Tarea pospuesta para mañana"],"three":["tres"],"one":["uno"],"Reconnect":["Volver a conectar"],"Back to home":["Volver a inicio"],"You've already added {{enabledCurrenciesText \/}} to your store.":["Ya has añadido {{enabledCurrenciesText \/}} a tu tienda."],"{{wrapper}}Review store settings{{\/wrapper}}":["{{wrapper}}Revisar los ajustes de la tienda{{\/wrapper}}"],"Reference":["Referencia"],"and":["y"],"Fixed fee: %s":["Cuota fija: %s"],"Variable fee: %s":["Cuota variable: %s"],"%1$s require additional currencies, so {{strong}}we'll add %2$s to your store{{\/strong}}. You can view & manage currencies later in settings.":["%1$s necesita divisas adicionales, así que {{strong}}añadiremos %2$s a tu tienda{{\/strong}}. Más tarde, puedes ver y gestionar las monedas en los ajustes."],"<s>%1$s<\/s> %2$s":["<s>%1$s<\/s> %2$s"],"Add a currency switcher to the Storefront theme on breadcrumb section.":["Añade un conmutador de monedas al tema Storefront en la sección de las migas de pan."],"Base fee: %1$s%%":["Cuota base: %1$s%%"],"Base fee: %1$s%% + %2$s":["Cuota fee: %1$s%% + %2$s"],"International card fee: %1$s%%":["Cuota por tarjeta internacional: %1$s%%"],"International card fee: %1$s%% + %2$s":["Cuota por tarjeta internacional: %1$s%% + %2$s"],"Base transaction fees: %s":["Cuotas básicas por transacción: %s"],"missing fees":["cuotas que faltan"],"Information about the payment method, click to expand":["Haz clic para ampliar la información del método de pago"],"Setup complete! One new payment method is now live on your store!":["La configuración ha terminado. Un nuevo método de pago ya está activo en tu tienda.","La configuración ha terminado. %s nuevos métodos de pago ya están activos en tu tienda."],"Customers will be notified via store alert banner.":["Los clientes recibirán el aviso en un banner de alerta de la tienda."],"Customer currency":["Moneda del cliente"],"%1$s require an additional currency, so {{strong}}we'll add %2$s to your store{{\/strong}}. You can view & manage currencies later in settings.":["%1$s requiere una moneda adicional, así que {{strong}}añadiremos %2$s a tu tienda{{\/strong}}. Puedes ver y gestionar las monedas más tarde en los ajustes."],"Return to evidence submission":["Volver al envío de pruebas"],"Go to Multi-Currency settings":["Ir a los ajustes de multimoneda"],"Go to payments settings":["Ir a los ajustes de pago"],"All messages dismissed":["Todos los mensajes se han descartado"],"{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Estado{{\/title}} {{rule \/}} {{filter \/}}"],"Automatically switch customers to their local currency if it has been enabled":["Cambia automáticamente a los clientes a su moneda local si ha sido activado"],"Enabled currencies updated.":["Divisas admitidas actualizadas."],"Error updating enabled currencies.":["Error al actualizar las divisas admitidas."],"Error retrieving currencies.":["Error al recuperar divisas."],"Preview":["Vista previa"],"Add currencies":["Añadir monedas"],"Search results (%1$d currencies)":["Resultados de búsqueda (%1$d monedas)"],"Search currencies":["Buscar monedas"],"Message dismissed":["Mensaje descartado"],"Reload":["Recargar"],"Today":["Hoy"],"The files you've attached to this dispute as evidence will exceed the limit for a dispute's total size. Try using smaller files as evidence. Hint: if you've attached images, you might want to try providing them in lower resolutions.":["Los archivos que has adjuntado a esta disputa, como evidencia, exceden el tamaño total permitido para una disputa. Trata de usar archivos más pequeños como evidencia. Consejo: si has adjuntado imágenes, puedes tratar de bajarles la resolución."],"Message could not be dismissed":["El mensaje no se ha podido descartar",""],"There was an error getting your inbox. Please try again.":["Hubo un error al recuperar tus mensajes. Por favor, inténtalo de nuevo."],"As things begin to happen in your store your inbox will start to fill up. You'll see things like achievements, new feature announcements, extension recommendations and more!":["A medida que empiecen a ocurrir cosas en tu tienda, tus mensajes empezarán a llenarse. ¡Verás cosas como logros, anuncios de nuevas funciones, recomendaciones de extensiones y mucho más!"],"%s is missing a connected WordPress.com account. Some functionality will be limited without a connected account.":["%s necesita una cuenta de WordPress.com conectada. Puede que algunas funcionalidades estén limitadas si no hay una cuenta conectada."],"It appears you're attempting to set up %1$s from an unsupported country. In order to complete the set up of %1$s, your store is required to have a business entity in one of the following countries: {{list \/}} {{link}}Learn more{{\/link}} about setting up business entities in foreign countries.":["Al parecer, estás intentando configurar %1$s desde un país no autorizado. Para poder completar la configuración de %1$s, tu tienda debe estar inscrita como entidad comercial en uno de estos países: {{list \/}} {{link}}Obtén más información{{\/link}} sobre cómo establecer entidades comerciales en el extranjero."],"Year to date":["Este año hasta hoy"],"Quarter to date":["Este trimestre hasta hoy"],"Month to date":["Este mes hasta hoy"],"Select a payout status filter match":["Seleccionar un filtro de coincidencia del estado del pago"],"Remove payout status filter":["Quitar el filtro de estado del pago"],"Select a payout date filter match":["Seleccionar filtro de coincidencia de la fecha del pago"],"Remove payout date filter":["Quitar filtro de fecha del pago"],"Payouts match {{select \/}} filters":["Los pagos coinciden con {{select \/}} filtros"],"Setup complete":["Configuración completada"],"%s service fee":["Cuota de servicio del %s"],"Dismiss":["Descartar"],"Account details":["Detalles de la cuenta"],"Edit details":["Editar los detalles"],"Save changes":["Guardar cambios"],"Show tasks":["Mostrar tareas"],"Hide tasks":["Ocultar tareas"],"Settings saved.":["Ajustes guardados"],"Error saving settings.":["Error al guardar los ajustes."],"Error retrieving settings.":["Error al recuperar los ajustes."],"Continue":["Seguir"],"Enable additional payment methods":["Activa métodos de pago adicionales"],"Update by %s to avoid a disruption in payouts.":["Actualiza mediante %s para evitar una interrupción en los pagos."],"Error retrieving all payouts' overviews.":["Error al recuperar la descripción general de todos los pagos."],"Dispute reversal: %s":["Anulación de disputa: %s"],"Drop files to upload":["Arrastra archivos para subirlos"],"BIC":["BIC"],"Bank code":["Código del banco"],"Converted from %s":["Convertido de %s"],"%s service fee: ":["Cuota del servicio %s: "],"fees":["cuotas"],"Additional document":["Documento adicional"],"Remove file":["Eliminar archivo"],"IBAN":["IBAN"],"Deposit currency":["Moneda del depósito"],"net":["neto"],"Bank name":["Nombre del banco"],"Verified name":["Nombre verificado"],"Fee refund: %s":["Reembolso de la cuota: %s"],"All currencies":["Todas las monedas"],"All":["Todos"],"total":["total"],"transaction":["transacción","transacciones"],"Download":["Descargar",""],"You’re ready to start using the features and benefits of %s.":["Todo listo para empezar a utilizar las prestaciones y las ventajas de %s."],"Balance available for instant payout: ":["Saldo disponible para pago instantáneo: "],"Need cash in a hurry? Instant payouts are available within 30 minutes for a nominal %s service fee. <a>Learn more<\/a>":["¿Necesitas efectivo con urgencia? Los pagos instantáneos están disponibles en un plazo de 30 minutos por una comisión de servicio del %s nominal. <a>Más información<\/a>"],"Setup complete!":["¡Configuración completada!"],"Create and connect your account":["Crea y conecta tu cuenta"],"Provide a few business details":["Indica algunos detalles de tu negocio"],"To ensure safe and secure transactions, a WordPress.com account is required.":["Para garantizar transacciones seguras y protegidas, necesitas una cuenta de WordPress.com."],"You’re only steps away from getting paid":["Solo unos pasos más y podrás aceptar pagos"],"Next we’ll ask you to verify your business and payment details to enable payouts.":["Ahora, para admitir pagos, tendrás que verificar tus datos de pago y del negocio."],"Finish setup":["Finalizar configuración"],"Cancel":["Cancelar"],"Bank account information":["Información de la cuenta bancaria"],"View details":["Ver los detalles"],"(opens in a new tab)":["(se abre en una nueva pestaña)"],"Increase your store’s conversion by offering your customers preferred and convenient payment methods on checkout.":["Ofrece a los clientes sus métodos de pago preferidos al finalizar la compra para aumentar las conversiones de la tienda."],"Error creating instant payout.":["Error al crear el pago instantáneo."],"Instant payout for %s in transit.":["Pago instantáneo de %s en tránsito."],"Overview":["Resumen"],"Discount":["Descuento"],"%1$f%% + %2$s per transaction":["%1$f%% + %2$s por transacción"],"(%f%% discount)":["(descuento de %f%%)"],"Close dialog":["Cerrar ventana"],"Base fee":["Cuota base"],"Undo":["Deshacer"],"Failed to submit evidence. (%s)":["Fallo al enviar las pruebas. (%s)"],"Failed to save evidence. (%s)":["Fallo al guardar las pruebas. (%s)"],"Discounted base fee expires after the first %1$s of total payment volume or on %2$s.":["La cuota base con descuento caduca después de los primeros %1$s del volumen de pago total o el %2$s."],"Discounted base fee expires after the first %1$s of total payment volume.":["La cuota base con descuento caduca después de los primeros %1$s del volumen de pago total."],"Discounted base fee expires on %1$s.":["La cuota base con descuento caduca el %1$s."],"Back":["Volver"],"Learn more":["Aprender más"],"Search by order number, subscription number, customer name, or billing email":["Buscar por número de pedido, número de suscripción, nombre del cliente o correo electrónico de facturación"],"Payment ID":["ID del pago"],"Subscription #":["Núm. suscripción"],"Subscription number":["Número de suscripción"],"Subscription":["Suscripción"],"Search by order number, customer name, or billing email":["Buscar por número de pedido, nombre del cliente o correo electrónico de facturación"],"Search by customer name":["Buscar por nombre de cliente"],"Disputed: %s":["En disputa: %s"],"All transactions with customer names or billing emails that include {{query \/}}":["Todas las transacciones con nombres de clientes o correos electrónicos de facturación que incluyan {{query \/}}"],"No funds have been withdrawn yet.":["Aún no se han retirado fondos."],"Authorization voided":["Autorización anulada"],"Authorization expired":["Autorización caducada"],"Dispute won! The bank ruled in your favor.":["¡Disputa ganada! El banco ha resuelto a tu favor."],"Disputed amount: %s":["Cantidad en disputa: %s"],"Timeline":["Cronología"],"Fee: %s":["Cuota: %s"],"Dispute lost. The bank ruled in favor of your customer.":["Disputa perdida. El banco ha resuelto a favor de tu cliente."],"The cardholder's bank is requesting more information to decide whether to return these funds to the cardholder.":["El banco del titular de la tarjeta solicita más información para decidir si devolverá los fondos a dicho titular."],"The disputed charge has been refunded.":["El cargo objeto de la disputa se ha reembolsado."],"Error while loading timeline":["Error al cargar la cronología"],"Authorization for %s expired.":["La autorización de %s ha caducado."],"Dispute inquiry closed. The bank chose not to pursue this dispute.":["La investigación sobre la disputa se ha cerrado. El banco ha decidido no continuar con la disputa."],"Payment disputed":["Pago en disputa"],"Payment disputed as %s.":["Pago en disputa como %s."],"A payment of %s was successfully charged.":["Se ha cargado correctamente un pago de %s."],"A payment of %s was successfully refunded.":["Se ha reembolsado correctamente un pago de %s."],"Challenge evidence submitted.":["Se han enviado las pruebas de refutación."],"Authorized":["Autorizado"],"Error retrieving dispute.":["Error al recuperar la disputa."],"Error retrieving disputes.":["Error al recuperar las disputas."],"Authorization for %s was voided.":["La autorización de %s se ha vaciado."],"A payment of %s was successfully authorized.":["Se ha autorizado correctamente un pago de %s."],"Payment status changed to %s.":["Se ha cambiado el estado del pago a %s"],"%s will be deducted from a future payout.":["Se deducirá(n) %s de un pago futuro."],"%s will be added to a future payout.":["Se añadirá(n) %s a un pago futuro."],"%1$s was deducted from your <a>%2$s payout<\/a>.":["Se ha(n) deducido %1$s de tu pago de <a>%2$s<\/a>."],"%1$s was added to your <a>%2$s payout<\/a>.":["Se ha(n) añadido %1$s a tu pago de <a>%2$s<\/a>."],"Before":["Antes de"],"After":["Después de"],"Select a transaction date":["Elegir una fecha de transacción"],"Remove transaction date filter":["Eliminar el filtro de fecha de la transacción"],"Remove transaction type filter":["Eliminar el filtro del tipo de transacción"],"Between":["Entre"],"transaction type\u0004Is":["Es"],"Advanced filters":["Filtros avanzados"],"Transactions match {{select \/}} filters":["Las transacciones coinciden con los filtros {{select \/}}"],"Show":["Mostrar"],"transaction type\u0004Is not":["No es"],"Select a transaction type":["Selecciona un tipo de transacción"],"Select a transaction date filter match":["Selecciona una coincidencia con el filtro de fecha de la transacción"],"Select a transaction type filter match":["Selecciona una coincidencia con el filtro del tipo de transacción"],"All transactions":["Todas las transacciones"],"{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Fecha{{\/title}} {{rule \/}} {{filter \/}}"],"{{title}}Type{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Tipo{{\/title}} {{rule \/}} {{filter \/}}"],"Date and time":["Fecha y hora"],"There are unsaved changes on this page. Are you sure you want to leave and discard the unsaved changes?":["Hay cambios sin guardar en esta página. ¿Seguro que quieres abandonar y descartar los cambios no guardados?"],"Order number":["Número del pedido"],"Dismiss this notice":["Descartar este aviso"],"Manual":["Manualmente"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["A veces las personas se olvidan de los pagos que realizan o no reconocen la forma en que aparecen en el estado de cuenta de su tarjeta. Si este es el caso, pídeles que se comuniquen con el emisor de su tarjeta y les haga saber que ya no disputan la transacción."],"Accept dispute":["Aceptar disputa"],"Passed":["Aprobado"],"• Customer's IP address and their device's geographical location at the time of purchase":["• Dirección IP del cliente y la ubicación geográfica de su dispositivo en el momento de la compra"],"• Evidence that the customer logged into their account for your business before the transaction date":["• Evidencia de que el cliente ha accedido a su cuenta en tu web antes de la fecha de la transacción"],"• Evidence that the same device and card used in the disputed payment was used in a previous payment that was not disputed":["• Evidencia de que el mismo dispositivo y tarjeta utilizados en el pago en disputa se han usado en un pago anterior que no ha sido disputado"],"• Evidence that your website or app was accessed by the cardholder for purchase or services on or after the transaction date":["• Evidencia de que el titular de la tarjeta ha accedido a tu web o aplicación para la compra de productos o servicios en o después de la fecha de la transacción"],"• Device ID and name of the device":["• ID y nombre del dispositivo"],"• Customer name and email address linked to their customer profile":["• Nombre del cliente y dirección de correo electrónico vinculada a su perfil de cliente"],"Evidence submitted!":["¡Evidencia enviada!"],"Evidence saved!":["¡Evidencia guardada!"],"Are you sure you're ready to submit this evidence? Evidence submissions are final.":["¿Seguro que estás listo para enviar esta evidencia? El envío de la evidencia es definitivo."],"Under review":["Bajo revisión"],"Expires":["Caduca"],"Amount":["Cantidad"],"Disputed amount":["Cantidad en disputada"],"Charge":["Cargo"],"Charge refunded":["Cargo reembolsado"],"Check returned":["Cheque devuelto"],"Customer":["Cliente"],"Shipping carrier":["Compañía de transporte"],"Street check":["Comprobar calle"],"CVC check":["Comprobar CVC"],"Customer communication":["Comunicación del cliente"],"Connect":["Conectar"],"Email":["Correo electrónico"],"Customer email":["Correo electrónico del cliente"],"Owner email":["Correo electrónico del propietario"],"credit":["crédito"],"Credit not processed":["Crédito no procesado"],"Any communication with the customer that you feel is relevant to your case (e.g. emails proving that they received the product or service, or demonstrating their use of or satisfaction with the product or service).":["Cualquier comunicación con el cliente que consideres relevante para tu caso (por ejemplo, correos electrónicos que prueben que ha recibido el producto o servicio o que demuestren su uso o satisfacción con el producto o servicio)."],"Any receipt or message sent to the customer notifying them of the charge. This field will be automatically filled with a Stripe generated email receipt if any such receipt was sent.":["Cualquier recibo o mensaje enviado al cliente notificándole el cargo. Este campo se completará automáticamente con un recibo de correo electrónico generado por Stripe si se ha enviado dicho recibo."],"Any server or activity logs showing proof that the cardholder accessed or downloaded the purchased digital product. This information should include IP addresses, corresponding timestamps, and any detailed recorded activity.":["Cualquier servidor o registro de actividad que demuestre que el titular de la tarjeta ha accedido o ha descargado el producto digital adquirido. Esta información debe incluir direcciones IP, marcas de tiempo correspondientes y cualquier actividad registrada detallada."],"When you submit your evidence, we'll format it and send it to the cardholder's bank, then email you once the dispute has been decided.":["Cuando envíes tu evidencia, le daremos formato y la enviaremos al banco del titular de la tarjeta, luego te enviaremos un correo electrónico una vez que se haya resuelto la disputa."],"Account":["Cuenta"],"Bank account":["Cuenta bancaria"],"Fees":["Cuotas"],"debit":["débito"],"Debit not authorized":["Débito no autorizado"],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["De lo contrario, recopila toda la información que documente que cada pago se realizó por separado, como copias de recibos. Si los recibos no incluyen los artículos comprados, asegúrate de incluir una lista detallada. Cada recibo debe indicar claramente que los pagos son por compras separadas de artículos o servicios. Si has podido ponerte en contacto con el cliente, debes asegurarse de abordar cualquier inquietud que tengan en su evidencia."],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["De lo contrario, usa los formularios en la siguiente pantalla para enviar la evidencia de que la suscripción aún estaba activa y que el cliente lo sabía y no siguió tu procedimiento de cancelación."],"Refund policy disclosure":["Declaración de la política de reembolso"],"Cancellation policy disclosure":["Declaración de política de cancelación"],"Demonstrate that each payment was for a separate product or service.":["Demuestra que cada pago fue por un producto o servicio por separado."],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["Demuestra que el cliente recibió un producto físico o servicio offline, o hizo uso de un producto digital o servicio en línea. Esto debe haber ocurrido antes de la fecha en que se inició la disputa."],"Demonstrate that the product or service was delivered as described at the time of purchase.":["Demuestra que el producto o servicio se entregó como se describe al momento de la compra."],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["Demuestra que has hecho el reembolso a tu cliente por otros medios o que tu cliente no tiene derecho a un reembolso. No puedes emitir un reembolso mientras se disputa un pago. Si crees que tu cliente tenía derecho a un reembolso que no has proporcionado, puedes aceptar la disputa."],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Demuestra que la suscripción aún estaba activa y que el cliente lo sabía y no siguió tu procedimiento de cancelación."],"Disabled":["Desactivado"],"Unknown":["Desconocido"],"Product description":["Descripción del producto"],"Additional details":["Detalles adicionales"],"Incorrect account details":["Detalles de la cuenta incorrectos"],"Dispute details":["Detalles de la disputa"],"Payment details":["Detalles del pago"],"Service details":["Detalles del servicio"],"Determine if your customer was incorrectly charged multiple times.":["Determina si tu cliente recibió un cargo incorrecto varias veces."],"Shipping address":["Dirección de envío"],"Customer billing address":["Dirección de pedido del cliente"],"Customer IP address":["Dirección IP del cliente"],"Dispute":["Disputa"],"Dispute not loaded":["Disputa no cargada"],"Disputed on":["Disputado el"],"Disputed: In review":["Disputado: En revisión"],"Disputed: Won":["Disputado: Ganado"],"Disputed: Needs response":["Disputado: Necesita respuesta"],"Disputed: Lost":["Disputado: Perdido"],"Disputes":["Disputas"],"Duplicate charge documentation":["Documentación del cargo duplicado"],"Shipping documentation":["Documentación del envío"],"Service documentation":["Documentación del servicio"],"Documentation showing proof that a service was provided to the cardholder. This could include a copy of a signed contract, work order, or other form of written agreement.":["Documentación que demuestre que se ha proporcionado un servicio al titular de la tarjeta. Esto podría incluir una copia de un contrato firmado, una orden de trabajo u otra forma de acuerdo por escrito."],"Duplicate":["Duplicar"],"Bank cannot process":["El banco no puede procesar"],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["El cliente afirma que el producto comprado fue devuelto o que la transacción fue cancelada, pero aún no le has proporcionado un reembolso o crédito."],"The customer claims they were charged multiple times for the same product or service.":["El cliente afirma que le cobraron varias veces por el mismo producto o servicio."],"The customer claims they did not receive the products or services purchased.":["El cliente afirma que no recibió los productos o servicios comprados."],"The customer claims that you continued to charge them after a subscription was canceled.":["El cliente afirma que seguiste cobrándole después de que se canceló una suscripción."],"The customer doesn’t recognize the payment appearing on their card statement.":["El cliente no reconoce el pago que aparece en el estado de cuenta de su tarjeta."],"Evidence submission is final.":["El envío de la evidencia es definitivo."],"The charge ID for the previous payment that appears to be a duplicate of the one that is disputed.":["El ID del cargo del pago anterior que parece ser un duplicado del que está en disputa."],"The product or service was received but was defective, damaged, or not as described.":["El producto o servicio se recibió pero estaba defectuoso, dañado o no como se describe."],"The delivery service that shipped a physical product, such as Fedex, UPS, USPS, etc. If multiple carriers were used for this purchase, please separate them with commas.":["El servicio de entrega que ha enviado un producto físico, como Fedex, UPS, USPS, etc. Si se han usado varios transportistas para esta compra, sepáralos con comas."],"The tracking number (if available) for a physical product, obtained from the delivery service. If multiple tracking numbers were generated for this purchase, please separate them with commas. When we compile your evidence into a single document, these tracking numbers will be expanded to include detailed delivery information from the carrier.":["El número de seguimiento (si está disponible) para un producto físico, obtenido del servicio de entrega. Si se han generado múltiples números de seguimiento para esta compra, sepáralos con comas. Cuando compilamos tu evidencia en un solo documento, estos números de seguimiento se ampliarán para incluir información de entrega detallada del transportista."],"Elevated":["Elevado"],"In transit":["En tránsito"],"Submit evidence":["Enviar evidencia"],"We will automatically submit any saved evidence at the due date.":["Enviaremos automáticamente cualquier evidencia guardada en la fecha de vencimiento."],"Error determining the connection status.":["Error al determinar el estado de la conexión."],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["Esta es una disputa no clasificada, por lo que debes comunicarte con el cliente para obtener detalles adicionales para averiguar por qué se disputó el pago."],"Status":["Estado"],"Risk evaluation":["Evaluación de riesgo"],"General evidence":["Evidencia general"],"Refund refusal explanation":["Explicación de rechazo del reembolso"],"Explanation of duplicate charge":["Explicación del cargo duplicado"],"Refund failure":["Fallo del reembolso"],"Date":["Fecha"],"Date \/ Time":["Fecha \/ Hora"],"Dispute date":["Fecha de la disputa"],"Date of shipment":["Fecha del envío"],"Service date":["Fecha del servicio"],"Customer signature":["Firma del cliente"],"Insufficient funds":["Fondos insuficientes"],"Fraudulent":["Fraudulento"],"Won":["Ganado"],"General":["General"],"Save for later":["Guardar para más tarde"],"There has been an error accepting the dispute. Please try again later.":["Ha habido un error al aceptar la disputa. Por favor, inténtalo de nuevo más tarde."],"There was a problem redirecting you to the account dashboard. Please try again.":["Ha habido un problema al redirigirte al escritorio de la cuenta. Por favor, inténtalo de nuevo."],"You have accepted the dispute for order #%s.":["Has aceptado la disputa del pedido #%s."],"You have accepted the dispute.":["Has aceptado la disputa."],"ID":["ID"],"Duplicate charge ID":["ID del cargo duplicado"],"Challenge dispute":["Impugnar disputa"],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Incluso si tu cliente acepta retirar la disputa, debes enviar la evidencia apropiada utilizando los formularios en la siguiente pantalla. Decir simplemente que tu cliente va a retirar la disputa no es evidencia suficiente."],"Shipping information":["Información de envío"],"Cancellation policy info":["Información de la política de cancelación"],"Refund policy info":["Información de la política de reembolso"],"Duplicate charge info":["Información del cargo duplicado"],"Customer initiated":["Iniciado por el cliente"],"Inquiry: Under review":["Investigación: Bajo revisión"],"Inquiry: Closed":["Investigación: Cerrada"],"Inquiry: Needs response":["Investigación: Necesita respuesta"],"The address to which a physical product was shipped. The shipping address must match a billing address verified with AVS. (A signature is not required as evidence of delivery).":["La dirección a la que se ha enviado un producto físico. La dirección de envío debe coincidir con una dirección de facturación verificada con AVS. (No se necesita una firma como prueba de entrega)."],"The date on which the cardholder received or began receiving the purchased service.":["La fecha en que el titular de la tarjeta ha recibido o ha comenzado a recibir el servicio adquirido."],"The date on which a physical product began its route to the shipping address. This date should be prior to the date of the dispute.":["La fecha en que un producto físico ha comenzado su ruta a la dirección de envío. Esta fecha debe ser anterior a la fecha de la disputa."],"Payment details not loaded":["Los detalles del pago no se han cargado"],"Payment method":["Método de pago"],"Highest":["Muy alto"],"Number":["Número"],"Tracking number":["Número de seguimiento"],"Needs response":["Necesita respuesta"],"Net":["Neto"],"Risk level":["Nivel de riesgo"],"Unavailable":["No disponible"],"Unrecognized":["No reconocido"],"Customer name":["Nombre del cliente"],"Normal":["Normal"],"Origin":["Origen"],"Country":["País"],"Paid":["Pagado"],"Payment":["Pago"],"Payment authorized":["Pago autorizado"],"Payment blocked":["Pago bloqueado"],"Payment failed":["Pago fallido"],"Payments":["Pagos"],"Payments:":["Pagos:"],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["Para los productos que han sido reparados o reemplazados, proporciona evidencia de que el titular de la tarjeta acordó una reparación o reemplazo, el cliente la recibió y la reparación o reemplazo no ha sido disputada."],"Order #":["Pedido #"],"Pending":["Pendiente"],"Lost":["Perdido"],"Cancellation policy":["Política de cancelación"],"Refund policy":["Política de reembolso"],"Please wait until file upload is finished":["Por favor, espera hasta que finalice la subida del archivo"],"prepaid":["prepagada"],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Primero, debes ponerte en contacto con tu cliente. Si comprendes cuál es su queja, existe la posibilidad de que expliques o corrijas el malentendido. Si puedes resolver el problema con tu cliente, puedes solicitar que retire la disputa."],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["Primero, ponte en contacto con tu cliente. Comprender por qué presentaron la disputa será importante para asegurarte que tu cliente obtenga el producto y te brindará información crítica para evitar que esto le suceda a otros."],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["Primero, ponte en contacto con tu cliente. Si entiendes lo que cree que ha sucedido, existe la posibilidad de que expliques o corrijas el malentendido."],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Primero, intenta ponerte en contacto con tu cliente. A veces las personas se olvidan de los pagos que realizan o no reconocen la forma en que aparecen en el estado de cuenta de su tarjeta. Si este es el caso, pídeles que se comuniquen con el emisor de su tarjeta y le haga saber que ya no disputan la transacción. Incluso si tu cliente acepta retirar la disputa, aún debes presentar la evidencia adecuada. Decir simplemente que tu cliente va a retirar la disputa no es evidencia suficiente."],"Physical product":["Producto físico"],"Product unacceptable":["Producto inaceptable"],"Product not received":["Producto no recibido"],"Restricted soon":["Pronto se restringirá"],"Owner":["Propietario"],"Provide at least two of the following pieces of information:":["Proporciona al menos dos de los siguientes datos:"],"Provide any extra evidence or statements you'd like the bank to see, either as text or by uploading a document.":["Proporciona cualquier evidencia adicional o declaraciones que te gustaría que el banco vea, ya sea como texto o subiendo un documento."],"Provide documentation as proof that a product was shipped to the cardholder at the same address the cardholder provided to you. This could include a copy of the shipment receipt or label, and show the full shipping address of the cardholder, if possible.":["Proporciona documentación como prueba de que ha sido enviado un producto al titular de la tarjeta a la misma dirección que el titular de la tarjeta te ha proporcionado. Esto podría incluir una copia del recibo o etiqueta de envío y mostrar la dirección de envío completa del titular de la tarjeta, si es posible."],"Provide general evidence about the customer and the order.":["Proporciona evidencia general sobre el cliente y el pedido."],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["Proporciona los detalles adecuados del pago y del pedido para que un cliente legítimo los reconozca o demuestre al emisor de la tarjeta que el titular de la tarjeta autorizó la transacción."],"Proof of shipping":["Prueba de envío"],"Proof of service":["Prueba del servicio"],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["Puede ser más eficiente, y proporcionar una mejor experiencia al cliente, aceptar una disputa accidental y cobrar al cliente nuevamente, si corresponde. Incluso cuando se retira una disputa, generalmente toma aproximadamente 75 días para finalizarse. Recuerda, a las redes de tarjetas no les importa si ganas o pierdes una disputa, lo que les importa es cuántas disputas recibe una empresa, independientemente de cuántas disputas se ganen."],"Reason":["Razón"],"Rejected":["Rechazado"],"Receipt":["Recibo"],"Refunded":["Reembolsado"],"Refund":["Reembolso"],"Payment failure refund":["Reembolso de pago fallido"],"Payment refund":["Reembolso del pago"],"Partial refund":["Reembolso parcial"],"Download and activity logs":["Registros de descargas y actividad"],"Respond by":["Responder antes de"],"Restricted":["Restringido"],"Withdrawal":["Retirada"],"Cancellation rebuttal":["Revocación de la cancelación"],"Dispute reversal":["Revocación de la disputa"],"Select one…":["Selecciona uno…"],"Digital product or service":["Servicio o producto digital"],"Offline service":["Servicio offline"],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["Si crees que la disputa no es válida, puedes impugnarla enviando la evidencia apropiada usando los formularios de respuesta en la siguiente pantalla."],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["Si el cliente retira su disputa, aún debes presentar la evidencia utilizando los formularios en la siguiente pantalla. Asegúrate de proporcionar una carta o correo electrónico del titular de la tarjeta donde se indique que ya no están en disputa."],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si hubo pagos duplicados, debes aceptar la disputa. No puedes emitir un reembolso mientras se disputa un pago. Las redes de tarjetas de crédito te imponen responsabilidad por aceptar pagos en disputa a ti, la empresa."],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["Si el cliente aún no ha devuelto el producto o cancelado el servicio, proporciona información específica a tal efecto. Debes comprobar tus registros de envío entrantes para verificar que no hayas recibido una devolución antes de responder. Si has procesado un crédito o una revocación de esta transacción, proporciona evidencia de esto que incluya el monto y la fecha de procesamiento."],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["Si el producto o servicio es como se describe, proporciona información específica (factura, contrato, etc.) para refutar los reclamos del titular de la tarjeta. Las disputas de calidad ocurren cuando el cliente no está de acuerdo con la condición de la mercancía o el servicio recibido (por ejemplo, una situación de reparación de automóviles o la calidad de una habitación de hotel). Puede haber casos en los que necesites obtener una opinión neutral de un tercero para ayudar a corroborar tu reclamo contra el titular de la tarjeta. Proporciona tanta información y documentación específica como sea posible para refutar los reclamos del titular de la tarjeta. Se recomienda que abordes cada punto que haya hecho el titular de la tarjeta."],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Si ha habido dos o más pagos separados, debes ponerte en contacto con tu cliente. Si comprendes cuál es su queja, existe la posibilidad de que expliques o corrijas el malentendido. Si puedes resolver el problema con tu cliente, puedes solicitar que retire la disputa."],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["Si el titular de la tarjeta acepta retirar la disputa, aún debes presentar la evidencia de la disputa utilizando los formularios en la siguiente pantalla. Además de la evidencia, tu envío debe incluir la correspondencia con el titular de la tarjeta diciendo que retiraría la disputa y una declaración escrita del emisor de su tarjeta confirmando que la disputa ha sido retirada."],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si no puedes probar que el cliente recibió su producto o servicio como se describe, debes aceptar la disputa. Las redes de tarjetas de crédito te imponen responsabilidad por aceptar pagos en disputa a ti, la empresa."],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si no puedes probar que el cliente recibió su producto o servicio, debes aceptar la disputa. No puedes emitir un reembolso mientras se disputa un pago. Las redes de tarjetas de crédito te imponen responsabilidad por aceptar pagos en disputa a ti, la empresa."],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["Si tu cliente no fue reembolsado adecuadamente, deberás aceptar la disputa o resolver el problema con tu cliente. Las redes de tarjetas de crédito te imponen responsabilidad por aceptar pagos en disputa a ti, la empresa."],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["Si tu cliente no intentó devolver el producto o cancelar el servicio, o si proporcionaste un producto o servicio de reemplazo, asegúrate de tenerlo en cuenta también."],"Not checked":["Sin marcar"],"Upload documentation for the prior payment that can uniquely identify it, such as a separate receipt. This document should be paired with a similar document from the disputed payment that proves the two are separate. This should also include a separate shipping label or receipt for the other payment. If multiple products were shipped together, provide a packing list that shows each purchase.":["Sube la documentación para el pago anterior que pueda identificarlo de forma exclusiva, como un recibo por separado. Este documento debe combinarse con un documento similar del pago en disputa que demuestre que los dos están separados. Esto también debe incluir una etiqueta de envío o un recibo por separado del otro pago. Si se han enviado varios productos juntos, proporciona una lista de embalaje que muestre cada compra."],"Upload file":["Subir archivo"],"Subscription canceled":["Suscripción cancelada"],"You can also save this evidence for later instead of submitting it immediately.":["También puedes guardar esta evidencia para más adelante en lugar de enviarla de inmediato."],"%1$s %2$s card":["Tarjeta de %1$s %2$s"],"Type":["Tipo"],"Product type":["Tipo de producto"],"Multiple product types":["Tipos de productos múltiples"],"Transactions":["Transacciones"],"Your explanation for why the customer is not entitled to a refund.":["Tu explicación de por qué el cliente no tiene derecho a un reembolso."],"Your subscription cancellation policy, as shown to the customer.":["Tu política de cancelación de suscripción, tal como se le muestra al cliente."],"Your refund policy, as shown or provided to the customer.":["Tu política de reembolso, como se le muestra o proporciona al cliente."],"A relevant document or contract showing the customer's signature (if available).":["Un documento o contrato relevante que muestre la firma del cliente (si está disponible)."],"A copy of a service agreement or documentation for the disputed payment.":["Una copia de un acuerdo de servicio o documentación para el pago en disputa."],"A description of the product or service and any relevant details on how this was presented to the customer at the time of purchase.":["Una descripción del producto o servicio y cualquier detalle relevante sobre cómo se le ha presentado al cliente en el momento de la compra."],"A shipping label or receipt for the disputed payment.":["Una etiqueta de envío o un recibo del pago en disputa."],"An explanation of how and when the customer was shown or provided your refund policy prior to purchase.":["Una explicación de cómo y cuándo se le ha mostrado o proporcionado al cliente tu política de reembolso antes de la compra."],"An explanation of the difference between the disputed payment and the prior one that appears to be a duplicate.":["Una explicación de la diferencia entre el pago en disputa y el anterior que parece ser un duplicado."],"An explanation of how and when the customer was shown your cancellation policy prior to purchase.":["Una explicación sobre cómo y cuándo se le ha mostrado al cliente tu política de cancelación antes de la compra."],"A justification for why the customer's subscription was not canceled.":["Una justificación de por qué no se ha cancelado la suscripción del cliente."],"View submitted evidence":["Ver la evidencia enviada"],"Canceled":["Cancelada"],"Failed":["Fallida"],"unknown":["desconocido"],"Source":["Origen"],"Enabled":["Activa"],"Transaction ID":["ID de transacción"],"Address":["Dirección","Direcciones"],"Complete":["Completo"],"Order":["Pedido","Pedidos"],"Fee":["Cuota"],"Respond By":["Responder antes de"],"Get your customer to withdraw the dispute by helping them identify the payment. Otherwise, challenge the dispute with appropriate evidence that proves the purchase was legitimate. ":["Consigue que el cliente retire la disputa ayudándole a identificar el pago. Si no, refútala con las pruebas pertinentes que demuestren que la compra fue legítima. "],"This is the most common reason for a dispute, and happens when a cardholder claims that they didn’t authorize the payment. This can happen if the card was lost or stolen and used to make an unauthorized transaction. It can also happen if the cardholder doesn’t recognize the payment as it appears on the billing statement from their card issuer.":["Este es el motivo de disputa más habitual y se produce cuando el titular de una tarjeta afirma que no autorizó el pago. Puede ocurrir si la tarjeta se ha perdido o la han robado y utilizado para llevar a cabo una transacción no autorizada. También puede ocurrir si el titular de la tarjeta no reconoce el pago tal como aparece en el extracto de facturación enviado por el emisor de la tarjeta."],"If you believe the payment was actually made using a stolen credit card, you will need to accept the dispute. The credit card networks place liability for accepting unauthorized transactions with you, the business.":["Si crees que en realidad el pago se hizo con una tarjeta de crédito robada, debes aceptar la disputa. Las redes de tarjetas de crédito asumen la responsabilidad de aceptar las transacciones no autorizadas ante ti, es decir, el negocio."],"Payments and payouts are disabled for this account until missing business information is updated.":["Los pagos están desactivados para esta cuenta hasta que se actualice la información de la empresa que falta."],"Error retrieving payouts.":["Error al recuperar los pagos."],"Error retrieving payout.":["Error al recuperar el pago."]}},"comment":{"reference":"dist\/index.js"}}