{"translation-revision-date":"2025-05-08 12:06:12+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Simplify checkout with fewer steps to pay.":["Simplifica el proceso de pago con menos pasos."],"An easy, secure way to pay that's accepted on millions of stores.":["Una forma fácil y segura de pagar que se acepta en millones de tiendas."],"A one-click, high-converting, secure checkout built for Woo — themed to your brand.":["Un sistema de pago seguro, con un solo clic, de alta conversión y adaptado a tu marca."],"Copy the test number:":["Copia el número de prueba:"],"Test number copied to your clipboard!":["El número de prueba se ha copiado en el portapapeles."],"There was a problem processing the order.":["Se ha producido un error al procesar el pedido."],"Signature not found.":["No se ha encontrado la firma."],"Request for signature failed.":["Error de solicitud de firma."],"Please type only valid emails":["Introduce solo correos electrónicos válidos"],"Please fill out all required fields":["Por favor, rellena todos los campos obligatorios"],"WooPay Connect Direct Checkout":["Pagos directos y conexión con WooPay"],"Invalid or missing payment details. Please ensure the provided payment method is correctly entered.":["Detalles de pago no disponibles o no válidos. Asegúrate de introducir correctamente el método de pago proporcionado."],"Book with WooPay":["Reservar con WooPay"],"Donate with WooPay":["Donar con WooPay"],"Please select your product options before proceeding.":["Selecciona las opciones de producto antes de continuar."],"Sorry, this product is unavailable. Please choose a different combination.":["Lo siento, este producto no está disponible. Por favor, elige otra combinación."],"This payment method cannot be saved for future use.":["Este método de pago no se puede guardar para utilizarlo en el futuro."],"Test Mode":["Modo de prueba"],"Something went wrong. Please try again.":["Algo ha salido mal. Por favor, inténtalo de nuevo."],"WooPay is unavailable at this time. Sorry for the inconvenience.":["WooPay no está disponible en este momento. Lamentamos las molestias."],"Buy with WooPay":["Compra con WooPay"],"WooPay is unavailable at this time. Please complete your checkout below. Sorry for the inconvenience.":["WooPay no está disponible en este momento. Completa tu compra a continuación. Lamentamos las molestias."],"WooPay":["WooPay"],"WooPay SMS code verification":["Código de verificación SMS de WooPay"],"Discount":["Descuento"],"Shipping":["Envío"],"Tax":["Impuesto"],"Fees":["Cuotas"],"Pending":["Pendiente"],"Refund":["Reembolso"],"An error was encountered when preparing the payment form. Please try again later.":["Se ha encontrado un error al preparar el formulario de pago. Por favor, inténtalo de nuevo más tarde."]}},"comment":{"reference":"dist\/blocks-checkout.js"}}