{"translation-revision-date":"2023-04-26 15:12:35+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"extension in your store.":["extensión en tu tienda."],"Installing <strong>WooCommerce Payments<\/strong> will automatically activate <strong>%s<\/strong> extension in your store.":["La instalación de <strong>WooCommerce Payments<\/strong> activará automáticamente <strong>%s<\/strong> extensión en tu tienda.","La instalación de <strong>WooCommerce Payments<\/strong> activará automáticamente <strong>%s<\/strong> extensiones en tu tienda."],"Enable Affirm alongside WooCommerce Payments and give buyers the ability to pick the payment option that works for them and their budget — from 4 interest-free payments every 2 weeks to monthly installments.":["Activa Affirm junto a WooCommerce Payments y brinda a los compradores la posibilidad de elegir la opción de pago que mejor les venga a ellos y a su presupuesto (desde 4 pagos sin intereses cada 2 semanas hasta plazos en mensualidades)."],"Enable Klarna alongside WooCommerce Payments. With Klarna Payments buyers can choose the payment installment option they want, Pay Now, Pay Later, or Slice It. No credit card numbers, no passwords, no worries.":["Activa Klarna junto con WooCommerce Payments. Con Klarna Payments, los compradores pueden elegir la opción de pagos que quieran: «Pagar ahora», «Pagar más tarde» o «A plazos». Sin números de tarjetas de crédito, sin contraseñas, sin preocupaciones."],"Enable Amazon Pay alongside WooCommerce Payments and give buyers the ability to pay via Amazon Pay. Transactions take place via Amazon embedded widgets, so the buyer never leaves your site.":["Activa Amazon Pay junto con WooCommerce Payments y ofrece a los compradores la posibilidad de pagar a través de Amazon Pay. Las transacciones se realizan a través de los widgets incrustados de Amazon, por lo que el cliente nunca abandona tu sitio."],"Enable PayPal Payments alongside WooCommerce Payments. Give your customers another way to pay safely and conveniently via PayPal, PayLater, and Venmo.":["Activa PayPal Payments junto con WooCommerce Payments. Proporciona a los clientes otra manera de pagar de forma segura y fácil a través de PayPal, PlayLater y Venmo."],"Add more ways for buyers to pay":["Añade más formas de pago para tus clientes"],"Why should I choose WooCommerce Payments over other payment gateways?":["¿Por qué debería elegir WooCommerce Payments en lugar de otras pasarelas de pago?"],"Dismiss and send feedback":["Descartar y enviar comentarios"],"Why would you like to dismiss the new payments experience?":["¿Por qué querrías descartar la nueva experiencia de pagos?"],"Note that the extension hasn’t been installed, this will simply remove WooCommerce Payments from the navigation. Please take a moment to tell us why you’d like to dismiss WooCommerce Payments.":["Ten en cuenta que la extensión no se ha instalado, simplemente se eliminará WooCommerce Payments de la navegación. Dedica un momento a contarnos por qué quieres descartar WooCommerce Payments."],"No thanks, I don’t want WooCommerce Payments":["No, gracias. No quiero WooCommerce Payments."],"For more details on which subscription offering is right for your store, refer to the <a>guide comparing subscription options<\/a>.":["Para saber si lo que ofrece la suscripción se adapta a las necesidades de tu tienda, consulta la <a>guía comparativa de las opciones de suscripción<\/a>."],"WooCommerce Payments supports charging automatic recurring payments via <a1>built-in subscription functionality<\/a1> for some stores or the <a2>WooCommerce Subscriptions<\/a2> plugin for all other stores.":["WooCommerce Payments es compatible con el cargo periódico de pagos automáticos mediante la <a1>función de suscripción integrada<\/a1>, disponible para algunas tiendas, o bien mediante el plugin <a2>WooCommerce Subscriptions<\/a2>, disponible para todas las tiendas."],"Stores accepted into the promotional program will receive a 20% discount on total payment processing costs on the first $1,000,000 USD of payment processing volume conducted using WooCommerce Payments, for up to 6 months from the date your store is accepted into the program. Learn more about eligibility for the promotional program and its terms and conditions <a>here<\/a>.":["Las tiendas aceptadas en el programa promocional recibirán un 20 % de descuento en los costes de procesamiento de los pagos totales en el primer millón de dólares del volumen de procesamiento de pagos que se lleve a cabo mediante WooCommerce Payments, disponible hasta 6 meses después de que la tienda se haya aceptado en el programa. Obtén más información sobre los requisitos para acceder al programa promocional y sus términos y condiciones <a>aquí<\/a>."],"Maximize checkout conversion by providing buyers the payment methods that are most popular and relevant to them including credit & debit cards, Apple Pay, Google Pay, and local options based on their country. WooCommerce Payments gives your store more flexibility and your customers more purchasing power – including compatibility with extensions to add options like PayPal, Amazon Pay, as well as installment and buy now, pay later options like Affirm, Klarna, and Afterpay.":["Optimiza la conversión de los pagos al proporcionar a los compradores los métodos de pago más populares y pertinentes, lo que incluye tarjetas de débito y de crédito, Apple Pay, Google Pay y opciones locales según el país. WooCommerce Payments ofrece a tu tienda más flexibilidad y a tus clientes más capacidad adquisitiva, lo que incluye compatibilidad con extensiones para añadir opciones de pago como PayPal o Amazon Pay, así como opciones de pago de cuotas, compra ahora y paga más tarde, como Affirm, Klarna y Afterpay."],"Native multi-currency: multi-currency support built right in. Increase sales by making it easier for customers outside your country to purchase from your store, in local currencies, without another extension.":["Multidivisa nativa: soporte multidivisa incorporado. Aumenta las ventas facilitando que los clientes de fuera de tu país puedan comprar en tu tienda, con su moneda local, sin necesidad de otra extensión."],"In-person payments: WooCommerce Payments enables you to sell online and offline with the official WooCommerce mobile app instead of a paid POS solution (US and Canada only).":["Pagos en persona: WooCommerce Payments te permite vender con y sin conexión con la aplicación móvil oficial de WooCommerce en lugar de una solución de TPV de pago (solo para EE. UU. y Canadá)."],"Collect payments, handle disputes, and track revenue from inside your store’s dashboard. You can also securely accept credit and debit card payments, Apple Pay, local payment methods, recurring revenue, accelerated checkout, and more – in over 100+ currencies with WooCommerce Payments.":["Recibe pagos, resuelve disputas y haz un seguimiento de los ingresos desde el panel de administración de tu tienda. También puedes aceptar de forma segura pagos con tarjeta de crédito y débito, Apple Pay, métodos de pago locales, ingresos periódicos, pagos acelerados y mucho más en más de 100 monedas con WooCommerce Payments."],"Run your business and manage your payments all in one place with the only solution built and supported by WooCommerce.":["Dirige tu negocio y gestiona tus pagos desde un mismo sitio con la única solución creada y apoyada por WooCommerce."],"Give your buyers more ways to pay":["Ofrece a los compradores más formas de pagar"],"Run your business and manage your payments all in one place with the only solution built and supported by WooCommerce. With WooCommerce Payments you can collect payments, handle disputes, and track revenue from inside your store’s dashboard – with no setup costs or monthly fees.":["Dirige tu negocio y gestiona tus pagos desde un mismo sitio con la única solución creada y apoyada por WooCommerce. Con WooCommerce Payments puedes recibir pagos, resolver disputas y hacer un seguimiento de los ingresos desde el panel de administración de tu tienda; sin costes de instalación ni cuotas mensuales."],"*See <a>Terms and Conditions<\/a> for more details.":["* Consulta los <a>términos y condiciones<\/a> para obtener más información."],"Discount will be applied to payments processed via WooCommerce Payments upon completion of installation, setup, and onboarding of WooCommerce Payments.":["El descuento se aplicará en los pagos procesados mediante WooCommerce Payments una vez que se complete la instalación, configuración e incorporación de WooCommerce Payments."],"<b>20% off payment processing<\/b><br\/>on up to $1,000,000 USD in payments or over the next 6 months, whichever comes first.*":["<b>20 % de descuento en el procesamiento de pagos<\/b><br\/> hasta el millón de dólares o en los próximos 6 meses, lo que suceda primero.*"],"Payments, made simple":["Pagos sencillos"],"Affirm":["Affirm"],"Amazon Pay":["Amazon Pay"],"Get in touch":["Contactar"],"Have more questions?":["¿Tienes más preguntas?"],"Can WooCommerce Payments support Subscriptions and recurring payment options?":["¿Es WooCommerce Payments compatible con suscripciones y opciones de pagos periódicos?"],"If we become aware of prohibited activity, we may restrict or shutdown the account responsible.":["Si tenemos conocimiento de una actividad no autorizada, podemos restringir o cerrar la cuenta responsable."],"By signing up to use WooCommerce Payments, you agree not to accept payments in connection with these restricted activities, practices or products. We also work to ensure that no prohibited activity is conducted on WooCommerce Payments.":["Al registrarte para utilizar WooCommerce Payments, te comprometes a no aceptar pagos relacionados con estas actividades, prácticas o productos restringidos. También trabajamos para garantizar que no se realice ninguna actividad prohibida en WooCommerce Payments."],"The full list of these businesses can be found in <a>Stripe’s Restricted Businesses list<\/a>.":["Puedes consultar la lista completa de estas empresas en la <a>lista de empresa restringidas de Stripe<\/a>."],"Firearms, ammunition":["Armas de fuego, munición"],"Substances designed to mimic illegal drugs":["Sustancias de diseño para imitar drogas ilegales"],"Social media activity, like Twitter followers, Facebook likes, YouTube views":["Actividad en redes sociales, como seguidores de Twitter, Me gusta en Facebook o visualizaciones en YouTube"],"Pseudo pharmaceuticals":["Parafarmacia"],"Multi-level marketing":["Marketing multinivel"],"Drug paraphernalia (including e-cigarette, vapes and nutraceuticals)":["Accesorios para consumo de drogas (incluidos cigarrillos electrónicos, vaporizadores y nutracéuticos)"],"Adult content and services":["Contenidos y servicios para adultos"],"Counterfeit goods":["Falsificaciones"],"Virtual currency, including video game or virtual world credits":["Moneda virtual, incluidos créditos de videojuegos o de mundo virtual"],"Due to restrictions from card networks, our payment service providers, and their financial service providers, some businesses and product types that are not allowed to transact using WooCommerce Payments, including but not limited to:":["Debido a las restricciones de las redes de tarjetas, nuestros proveedores de servicios de pago y sus proveedores de servicios financieros, algunos negocios y tipos de productos que no están permitidos para realizar transacciones utilizando WooCommerce Payments, incluyendo pero no limitado a:"],"What products are not permitted on my store when accepting payments with WooCommerce Payments?":["Si acepto pagos con WooCommerce Payments, ¿qué productos no están permitidos en mi tienda?"],"Most banks will reflect the deposit in your account as soon as they receive the transfer from WooCommerce Payments. Some may take a few extra days to make the balance available to you.":["La mayoría de los bancos mostrarán el ingreso en tu cuenta tan pronto como reciban la transferencia de WooCommerce Payments. Puede que algunos tarden unos días más en poner el saldo a tu disposición."],"For example, a business based in New Zealand has a pending period of 4 business days. Payments made to this account on Wednesday will be paid out on the next Tuesday.":["Por ejemplo, una empresa con sede en Nueva Zelanda tiene un periodo de espera de 4 días hábiles. Los pagos realizados en esta cuenta el miércoles se abonarán el martes siguiente."],"Payments received each day become part of the pending balance. That pending balance will become available after a pending period. On the day it becomes available, it will be automatically paid out to your bank account. The pending period is based on the country of the account.":["Los pagos recibidos cada día pasan a formar parte del saldo pendiente. Ese saldo pendiente estará disponible después de un periodo de espera. El día que esté disponible, se abonará automáticamente en su cuenta bancaria. El periodo de espera depende del país de la cuenta."],"For most accounts, WooCommerce Payments <a>automatically pays out<\/a> your available account balance into your nominated account daily after a standard pending period.":["Con la mayoría de las cuentas, WooCommerce Payments <a>paga automáticamente<\/a> el saldo disponible de la cuenta en la cuenta que hayas indicado cada día, después de un plazo de espera estándar."],"When will I receive deposits for my WooCommerce Payments account balance?":["¿Cuándo recibiré los ingresos del saldo de mi cuenta de WooCommerce Payments?"],"<a>View all fees<\/a>":["<a>Ver todas las tarifas<\/a>"],"WooCommerce Payments uses a pay-as-you-go pricing model. You pay only for activity on the account. No setup fee or monthly fee. Fees differ based on the country of your account, the form of payment the buyer chooses, and the country of your customers card.":["WooCommerce Payments utiliza un modelo de precios de pago por uso. Sólo pagas por la actividad de la cuenta. No hay cuota de instalación ni cuota mensual. Las tarifas difieren en función del país de tu cuenta y del país de la tarjeta de tu cliente."],"What are the fees for WooCommerce Payments?":["¿Qué tarifas tiene WooCommerce Payments?"],"How will I save money using WooCommerce Payments?":["¿Cómo puedo ahorrar dinero con WooCommerce Payments?"],"Subscription functionality: offer customers a recurring option for your inventory without purchasing an additional extension (US only).":["Funcionalidad de suscripción: Ofrece a los clientes una opción periódica para tu inventario sin necesidad de comprar una extensión adicional (solo en EEUU). "],"Native dashboard: track cash flow from the same WordPress dashboard you're already using to manage product catalog, inventory, orders, fulfillment, and otherwise run your online storefront.":["Panel de control nativo: Controla el flujo de caja desde el mismo escritorio de WordPress que ya utilizas para gestionar el catálogo de productos, el inventario, los pedidos, el cumplimiento y otros aspectos de tu tienda online."],"Yes. WooCommerce Payments works alongside other payment service providers, including Stripe, PayPal, and all others. We’ve built it with this flexibility in mind so that you can ensure your store is working to meet your business needs.":["Sí. WooCommerce Payments funciona junto con otros proveedores de servicios de pago, incluyendo Stripe, PayPal y todos los demás. Lo hemos diseñado con esta flexibilidad en mente para que puedas asegurarte de que tu tienda funciona para satisfacer las necesidades de tu negocio."],"Can I use WooCommerce Payments alongside other payment gateways?":["¿Puedo utilizar WooCommerce Payments junto a otras pasarelas de pago?"],"What is WooCommerce Payments?":["¿Qué es WooCommerce Payments?"],"Frequently asked questions":["Preguntas frecuentes"],"By clicking \"Install\", you agree to the <a>Terms of Service<\/a>":["Al hacer clic en «Instalar» aceptas los <a>términos del servicio<\/a>"],"Just dismiss WooCommerce Payments":["Simplemente descartar WooCommerce Payments"],"It’s something else (Please share below)":["Algo diferente (explícalo abajo)"],"I’m open to installing it another time":["Estoy dispuesto a instalarlo en otro momento"],"I need more information about WooCommerce Payments":["Necesito más información sobre WooCommerce Payments"],"I don’t want to install another plugin":["No quiero instalar más plugins"],"I’m already happy with my payments setup":["Me gusta la configuración de pagos que tengo ahora mismo"],"Limited time offer":["Oferta por tiempo limitado"],"See more":["Ver más"],"PayPal Payments":["Pagos con PayPal"],"Comments (Optional)":["Comentarios (opcional)"],"WooCommerce Payments":["WooCommerce Payments"],"Install":["Instalar"],"Klarna":["Klarna"],"Learn more":["Aprende más"],"No thanks":["No, gracias"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/wcpay-payment-welcome-page.js"}}