{"translation-revision-date":"2023-04-26 15:12:35+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Upgrade to Products block":["Actualizar a bloque de productos"],"This block serves as a placeholder for your %s. It will display the actual product image, title, price in your store. You can move this placeholder around and add more blocks around to customize the template.":["Este bloque sirve como marcador de posición para tu %s. Mostrará la imagen, título y precio del producto actual en tu tienda. Puedes mover este marcador de posición y añadir más bloques a su alrededor para personalizar la plantilla."],"This block serves as a placeholder for your %s. We recommend upgrading to the Products block for more features to edit your products visually. Don't worry, you can always revert back.":["Este bloque sirve como marcador de posición para tu %s. Recomendamos actualizar al bloque de productos para disponer de más características con las que editar visualmente tus productos. No te preocupes, siempre puedes volver atrás."],"Product template":["Plantilla de producto"],"Contains the block elements used to render a product, like its name, featured image, rating, and more.":["Contiene los elementos del bloque utilizados para mostrar un producto, como su nombre, imagen destacada, valoración, y más."],"Products (Beta)":["Productos (Beta)"],"A block that displays a selection of products in your store.":["Un bloque que muestra una selección de productos de tu tienda."],"WooCommerce Product Attribute Block":["Bloque de atributo de producto WooCommerce"],"WooCommerce Product Search Results Block":["Bloque de resultados de búsqueda de productos WooCommerce"],"WooCommerce Classic Template":["Plantilla clásica de WooCommerce"],"WooCommerce Product Tag Block":["Bloque de etiqueta de productos para WooCommerce"],"WooCommerce Product Grid Block":["Bloque de cuadrícula de productos para WooCommerce"],"Renders classic WooCommerce PHP templates.":["Procesar plantillas PHP de WooCommerce clásicas."],"WooCommerce Product Taxonomy Block":["Bloque de taxonomía de productos de WooCommerce"],"WooCommerce Single Product Block":["Bloque de producto individual de WooCommerce"],"Display the title of a product.":["Muestra el título de un producto."],"Search products…":["Buscar productos..."],"Product Title":["Título del producto"],"No products were found matching your selection.":["No se encontraron productos que concuerden con la selección."],"Search":["Buscar"],"WooCommerce":["WooCommerce"]}},"comment":{"reference":"packages\/woocommerce-blocks\/build\/legacy-template.js"}}