{"translation-revision-date":"2023-04-26 15:12:35+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Use the search box to find specific products or solutions.":["Usa le caja de búsqueda para encontrar productos o soluciones específicas."],"Power up your store by adding extra functionality using extensions, find a fresh new look with themes, or integrate your store with other software and services.<br\/><br\/>The WooCommerce Marketplace is your go-to for all of the above, and the only place you’ll find products that have been reviewed and approved by the WooCommerce team.<br\/><br\/>Whether you’re looking to improve your store or grow your business, you can find a solution here. There are hundreds of options available, and new products are added regularly.<br\/><br\/>The WooCommerce Marketplace is also available at WooCommerce.com.":["Impulsa tu tienda añadiendo funcionalidades adicionales usando extensiones, encuentra un nuevo y fresco aspecto con temas, o integra tu tienda con otro software y servicios.<br\/><br\/>El mercado de WooCommerce está para todo esto, y es el único lugar en el que encontrarás productos que han sido revisados y aprobados por el equipo de WooCommerce.<br\/><br\/>Ya sea que estés buscando cómo mejorar tu tienda o hacer crecer tu negocio, puedes encontrar aquí una solución. Hay cientos de opciones disponibles, y se añaden nuevos productos con regularidad.<br\/><br\/>El mercado de WooCommerce también está disponible en WooCommerce.com."],"email and live chat support":["ayuda por correo electrónico y en directo por chat"],"Contact support":["Contactar con soporte"],"30-day money-back guarantee":["Garantía de devolución de 30 días"],"Refund policy":["Política de reembolso"],"Products purchased from the WooCommerce Marketplace can be managed in My Subscriptions, either here or on WooCommerce.com.<br\/><br\/>Every purchase is backed by our <a1>30-day money-back guarantee<\/a1>, and includes <a2>email and live chat support<\/a2>.<br\/><br\/>That's it! We hope the WooCommerce Marketplace helps you build the business of your dreams.":["Los productos comprados en el mercado de WooCommerce se pueden gestionar en «Mis suscripciones», ya sea aquí o en WooCommerce.com.<br\/><br\/>Cada compra incluye nuestra <a1>garantía de devolución del dinero de 30 días<\/a1>, e incluye <a2>soporte por correo electrónico y en directo por chat<\/a2>.<br\/><br\/>¡Eso es todo! Esperamos que el mercado te ayude a crear el negocio de tus sueños."],"Manage your purchases":["Gestiona tus compras"],"Scroll down to see all available products for a search or selected category.<br\/><br\/>Click on any product to see more information about it, including features, requirements, and available documentation.":["Haz scroll hacia abajo para ver todos los productos disponibles de la categoría buscada o seleccionada.<br\/><br\/>Haz clic en cualquier producto para ver su información, incluidas sus características, requisitos y documentación disponible."],"Learn more about products":["Aprende más sobre los productos"],"Or browse all available products by category.":["O navega por todos los productos por categoría."],"Browse for new ideas":["Busca nuevas ideas"],"Find exactly what you need":["Encuentra exactamente lo que necesitas"],"Welcome to the WooCommerce Marketplace":["Te damos la bienvenida al mercado de WooCommerce"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/wc-addons-tour.js"}}