{"translation-revision-date":"2023-04-26 15:12:35+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Additional comments":["Comentarios adicionales"],"(Check all that apply)":["(Selecciona todos los que correspondan)"],"What made you switch back to the classic product editor?":["¿Qué te ha hecho volver al editor de productos clásico?"],"Send feedback":["Enviar comentarios"],"We’re working on making it better, and your feedback will help improve the experience for thousands of merchants like you.":["Estamos trabajando en hacerlo mejor, y tus comentarios ayudarán a mejorar la experiencia de miles de comerciantes como tú."],"Thanks for trying out the new product editor!":["¡Gracias por probar el nuevo editor de productos!"],"Other (describe below)":["Otros (describir abajo)"],"It is slow, buggy, or broken":["Es lento, con fallos o está roto"],"It is difficult to use":["Es difícil de usar"],"Missing plugins":["Faltan plugins"],"Missing features":["Faltan características"],"The product import screen's functionality meets my needs":["La funcionalidad de la pantalla de importar productos cumple con mis necesidades"],"The product import screen is easy to use":["La pantalla de importación de productos es fácil de usar"],"We noticed you started importing products, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Nos hemos dado cuenta de empezaste a importar productos y luego dejaste de hacerlo. ¿Qué pasó? Tus opiniones ayudarán a crear una mejor experiencia para miles de vendedores como tú."],"How's your experience with importing products?":["¿Qué tal fue tu experiencia importando productos?"],"How is your experience with importing products?":["¿Qué tal fue tu experiencia con la importación de productos?"],"The order details screen's functionality meets my needs":["La funcionalidad de la pantalla de detalles del pedido cumple con mis necesidades"],"The order editing screen is easy to use":["La pantalla de edición de pedidos es fácil de usar"],"We noticed you started editing an order, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Nos hemos dado cuenta de empezaste a editara un pedido y luego dejaste de hacerlo. ¿Qué pasó? Tus opiniones ayudarán a crear una mejor experiencia para miles de vendedores como tú."],"How's your experience with orders?":["¿Qué tal fue tu experiencia con los pedidos?"],"How easy or difficult was it to update this order?":["¿Cuán fácil o difícil ha sido actualizar este pedido?"],"Optional, but much apprecated. We love reading your feedback!":["Opcional, pero se agradece enormemente. ¡Nos encanta leer tus opiniones!"],"How is that screen useful to you? What features would you add or change?":["¿Fue útil para ti esta pantalla? ¿Qué características te gustaría añadir o cambiar?"],"Your feedback will help create a better experience for thousands of merchants like you. Please tell us to what extent you agree or disagree with the statements below.":["Tus opiniones ayudan a crear una mejor experiencia para miles de vendedores como tú. Por favor, cuéntanos hasta dónde estás de acuerdo o en desacuerdo con las siguientes declaraciones."],"Strongly Agree":["Muy de acuerdo"],"Agree":["De acuerdo"],"Disagree":["En desacuerdo"],"Strongly disagree":["Muy en desacuerdo"],"The filters' functionality meets my needs.":["La funcionalidad de filtros cumple con mis necesidades."],"The filters in the analytics screen are easy to use.":["Los filtros de la pantalla de analítica son fáciles de usar."],"The settings screen's functionality meets my needs":["La funcionalidad de la pantalla de ajustes cumple con mis necesidades"],"The settings screen is easy to use":["La pantalla de ajustes es fácil de usar"],"We noticed you started changing store settings, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Nos hemos dado cuenta de empezaste a cambiar los ajustes de la tienda y luego dejaste de hacerlo. ¿Qué pasó? Tus opiniones ayudarán a crear una mejor experiencia para miles de vendedores como tú."],"How’s your experience with settings?":["¿Qué tal fue tu experiencia con los ajustes?"],"Did you find the right setting?":["¿Encontraste el ajuste adecuado?"],"The product creation screen's functionality meets my needs":["La funcionalidad de la pantalla de creación de productos cumple con mis necesidades"],"The product creation screen is easy to use":["La pantalla de creación de productos es fácil de usar"],"We noticed you started creating a product, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Nos hemos dado cuenta de empezaste a crear un producto y luego dejaste de hacerlo. ¿Qué pasó? Tus opiniones ayudarán a crear una mejor experiencia para miles de vendedores como tú."],"How is your experience with creating products?":["¿Qué tal fue tu experiencia con la creación de productos?"],"The product editing screen's functionality meets my needs":["La funcionalidad de la pantalla de edición de productos cumple con mis necesidades"],"The product editing screen is easy to use":["La pantalla de edición de productos es fácil de usar"],"We noticed you started editing a product, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Nos hemos dado cuenta de empezaste a editara un producto y luego dejaste de hacerlo. ¿Qué pasó? Tus opiniones ayudarán a crear una mejor experiencia para miles de vendedores como tú."],"How's your experience with editing products?":["¿Qué tal fue tu experiencia editando productos?"],"How is your experience with editing products?":["¿Qué tal fue tu experiencia editando productos?"],"The search's functionality meets my needs.":["La funcionalidad de búsqueda cumple con mis necesidades."],"The search feature in WooCommerce is easy to use.":["La característica de búsqueda en WooCommerce es fácil de usar."],"Very good":["Muy bien"],"Difficult":["Difícil"],"How easy was it to use search?":["¿Cómo de fácil ha sido usar la búsqueda?"],"Please provide feedback by selecting an option above.":["Déjanos tus comentarios seleccionando una de las opciones anteriores."],"Your feedback will go to the WooCommerce development team":["Tus comentarios se enviarán al equipo de desarrollo de WooCommerce"],"Please share your feedback":["Déjanos tus comentarios"],"Neutral":["Normal"],"Very difficult":["Muy difícil"],"How easy was it to filter your store analytics?":["¿Cómo de fácil fue filtrar los análisis de tu tienda?"],"Give feedback":["Da tu opinión"],"Skip":["Omitir"],"Share":["Compartir"],"Good":["Bueno"],"Cancel":["Cancelar"]}},"comment":{"reference":"assets\/client\/admin\/customer-effort-score\/index.js"}}